{
  "text": {
    "안녕하세요": 380,
    "반갑습니다": 260,
    "하이": 658,
    "안녕": 379,
    "반가워요": 259,
    "안녕히": 381,
    "가세요": 72,
    "잘": 480,
    "가요": 75,
    "다음에": 188,
    "봐요": 292,
    "그럼": 145,
    "이만": 458,
    "바이": 258,
    "수고하세요": 340,
    "또": 212,
    "네": 175,
    "예": 408,
    "맞아요": 238,
    "그렇습니다": 146,
    "좋아요": 511,
    "좋습니다": 510,
    "알겠습니다": 387,
    "아니요": 377,
    "아니": 375,
    "아닙니다": 378,
    "아니에요": 376,
    "싫어요": 372,
    "필요없어요": 653,
    "괜찮아요": 134,
    "기분이": 156,
    "행복해요": 664,
    "최고에요": 586,
    "오늘은": 410,
    "좋네요": 509,
    "안좋아요": 385,
    "슬퍼요": 352,
    "우울해요": 426,
    "최악이에요": 590,
    "안좋네요": 383,
    "안좋습니다": 384,
    "너는": 174,
    "봇이야": 291,
    "누구야": 180,
    "인공지능이야": 464,
    "로봇이야": 226,
    "챗봇이야": 577,
    "ai야": 8,
    "뭐야": 249,
    "삼성전자": 319,
    "정보": 497,
    "알려줘": 389,
    "sk하이닉스에": 51,
    "카카오": 609,
    "회사": 676,
    "naver": 35,
    "현대자동차": 667,
    "lg화학에": 25,
    "삼성바이오로직스": 318,
    "현재": 668,
    "주가": 515,
    "sk하이닉스": 50,
    "얼마야": 402,
    "lg화학": 24,
    "차트": 567,
    "보여줘": 282,
    "뉴스": 181,
    "관련": 130,
    "최신": 589,
    "분석": 299,
    "결과": 104,
    "기술적": 159,
    "추천": 597,
    "종목": 507,
    "오늘": 409,
    "주식": 524,
    "추천해줘": 599,
    "어떤": 394,
    "주식이": 531,
    "좋을까": 513,
    "투자": 619,
    "추천해주세요": 598,
    "종목이": 508,
    "좋을까요": 514,
    "상인으로서": 322,
    "옵션": 412,
    "거래는": 93,
    "무엇입니까": 248,
    "전화를": 496,
    "설명하십시오": 333,
    "풋을": 647,
    "계약을": 114,
    "구매": 135,
    "및": 256,
    "판매": 628,
    "할": 661,
    "때": 211,
    "고려해야": 119,
    "가장": 76,
    "중요한": 545,
    "요소는": 420,
    "파업": 627,
    "가격은": 68,
    "얼마입니까": 403,
    "옵션의": 415,
    "시장": 361,
    "가격에": 66,
    "대한": 193,
    "다른": 185,
    "용어는": 424,
    "보안": 276,
    "가치의": 83,
    "증가는": 549,
    "통화": 618,
    "프리미엄에": 650,
    "영향을": 407,
    "미칩니": 255,
    "까": 162,
    "기본": 155,
    "주식의": 530,
    "가치가": 80,
    "감소": 85,
    "풋": 644,
    "프리미엄은": 651,
    "어떻게됩니까": 396,
    "프리미엄이": 652,
    "줄어드면": 536,
    "결론을": 105,
    "내릴": 172,
    "수있는": 342,
    "것은": 102,
    "put": 40,
    "트레이더는": 622,
    "재고": 482,
    "구매할": 140,
    "제어": 503,
    "두": 206,
    "가지": 78,
    "운동": 427,
    "가격의": 69,
    "이름": 455,
    "__number__": 5,
    "itm은": 22,
    "경우": 110,
    "타격": 616,
    "가격과": 65,
    "주가가": 516,
    "동일": 203,
    "가격": 64,
    "관계는": 129,
    "otm이": 38,
    "itm": 21,
    "시간": 354,
    "값의": 88,
    "이름은": 456,
    "외적": 419,
    "값은": 87,
    "otm": 37,
    "본질적인": 287,
    "가치는": 81,
    "무엇을": 247,
    "의미합니까": 448,
    "거래": 92,
    "측면에서": 605,
    "부패를": 297,
    "옵션이": 416,
    "낭비": 170,
    "자산이라는": 476,
    "만료에서": 236,
    "멀어": 240,
    "질수록": 566,
    "보험료는": 284,
    "변동성이란": 274,
    "변동성이": 273,
    "높은": 178,
    "보험료에": 285,
    "낮은": 171,
    "요청": 422,
    "변동성을": 272,
    "구성하는": 142,
    "구성": 141,
    "체이스": 578,
    "강도": 89,
    "는": 183,
    "언급합니까": 398,
    "휘발성": 679,
    "옵션을": 414,
    "구매하는": 139,
    "주요": 533,
    "위험은": 438,
    "구매에": 137,
    "이점이": 462,
    "있습니까": 473,
    "다섯": 187,
    "그리스인은": 148,
    "델타": 197,
    "란": 222,
    "gamma": 19,
    "theta": 57,
    "베가": 270,
    "rho": 42,
    "곰": 120,
    "시장은": 363,
    "강세": 90,
    "전략은": 490,
    "하향": 659,
    "트렌드": 623,
    "시장에": 362,
    "주어진": 532,
    "상향": 323,
    "중립": 541,
    "주식은": 528,
    "결혼": 109,
    "한": 660,
    "풋은": 646,
    "투자자가": 620,
    "전략을": 491,
    "활용하는": 675,
    "이유는": 460,
    "풋에서": 645,
    "풋의": 648,
    "헤징은": 666,
    "보호": 286,
    "풋이란": 649,
    "전략에서": 489,
    "protective": 39,
    "puts": 41,
    "and": 9,
    "wind는": 62,
    "옵션에": 413,
    "대해": 194,
    "쓰기": 373,
    "참조합니까": 574,
    "커버": 611,
    "된": 204,
    "옵션이란": 417,
    "알몸": 390,
    "작성할": 479,
    "벌거": 268,
    "벗은": 269,
    "쓰는": 374,
    "왜": 418,
    "위험합니까": 439,
    "분석의": 300,
    "기술": 157,
    "분석이란": 301,
    "차트에서": 570,
    "특정": 625,
    "기간": 153,
    "동안": 202,
    "수": 339,
    "에": 404,
    "볼륨": 288,
    "스파이크는": 351,
    "나타": 167,
    "냅니까": 173,
    "ohlc": 36,
    "행동": 663,
    "은": 445,
    "주당": 520,
    "차트의": 572,
    "각": 84,
    "막대는": 233,
    "막대": 232,
    "줄": 535,
    "차트는": 568,
    "나": 164,
    "촛대": 582,
    "차트와": 571,
    "어떻게": 395,
    "다릅니": 186,
    "라인": 217,
    "사용의": 314,
    "단점은": 190,
    "span": 53,
    "style": 55,
    "line": 26,
    "height": 20,
    "1999998092651px": 2,
    "차트에": 569,
    "신체": 368,
    "그림자는": 149,
    "나타내나요": 168,
    "캔들": 610,
    "스틱": 350,
    "흰색": 681,
    "또는": 213,
    "녹색": 177,
    "바디는": 257,
    "검은": 101,
    "색": 325,
    "빨간": 308,
    "몸은": 245,
    "199998092651px": 1,
    "큰": 615,
    "라인에": 218,
    "시간대를": 355,
    "사용하는": 315,
    "데": 196,
    "라인이란": 221,
    "라인의": 220,
    "더": 195,
    "많은": 237,
    "포인트는": 639,
    "추세선의": 594,
    "중요성을": 544,
    "증가시키는": 550,
    "추세선에": 593,
    "닿는": 192,
    "가격으로": 67,
    "정보를": 498,
    "얻을": 400,
    "라인은": 219,
    "무엇에": 246,
    "사용됩니까": 313,
    "유형의": 444,
    "트렌드가": 624,
    "언제": 399,
    "인기를": 465,
    "trendlines는": 59,
    "측면": 604,
    "경향을": 111,
    "의미하는": 447,
    "평행": 637,
    "장벽": 481,
    "사이에서": 317,
    "가격이": 70,
    "위아래로": 434,
    "이동하는": 452,
    "추세에": 595,
    "이름이": 457,
    "부여됩니까": 294,
    "최고를": 585,
    "통해": 617,
    "추출": 600,
    "최저를": 591,
    "브레이크": 303,
    "trendline": 58,
    "bounce": 10,
    "주식으로": 527,
    "길다": 160,
    "라는": 215,
    "지원은": 558,
    "저항은": 486,
    "저항이나": 487,
    "지원을": 559,
    "충족": 602,
    "시나리오가": 357,
    "가능한가": 71,
    "trevr은": 60,
    "a": 6,
    "볼륨이": 290,
    "커질수록": 612,
    "레벨": 224,
    "근처에서": 150,
    "거래되었습니다": 94,
    "수준의": 344,
    "나이는": 166,
    "투자자에게": 621,
    "그": 144,
    "중요성에": 543,
    "라운드": 216,
    "숫자에서": 347,
    "발견되는": 263,
    "레벨의": 225,
    "지원": 557,
    "과": 123,
    "저항": 485,
    "끊어지면": 163,
    "수준은": 343,
    "지표는": 563,
    "움직이는": 430,
    "평균은": 635,
    "보여": 281,
    "주나요": 519,
    "값에서": 86,
    "이동": 449,
    "평균이": 636,
    "일반적으로": 470,
    "계산됩니까": 112,
    "ma는": 33,
    "지연": 556,
    "표시기": 640,
    "ma가": 32,
    "sma는": 52,
    "ema는": 13,
    "wma는": 63,
    "ma의": 34,
    "조치와": 505,
    "관련하여": 131,
    "주식량은": 525,
    "중요합니까": 546,
    "구매자와": 138,
    "판매자를": 630,
    "찾기가": 575,
    "쉽습니까": 348,
    "지표가": 562,
    "정서적": 499,
    "흥분에": 680,
    "알려주나요": 388,
    "새로운": 324,
    "시작될": 358,
    "증가함에": 552,
    "따라": 210,
    "분명한": 298,
    "rsi의": 46,
    "중": 538,
    "어느": 393,
    "시점에서": 366,
    "증가하면": 551,
    "이동을": 451,
    "크게지지합니까": 614,
    "확립": 672,
    "추세": 592,
    "중에": 542,
    "급증하는": 152,
    "의미가": 446,
    "주가와": 518,
    "볼륨의": 289,
    "발산은": 264,
    "나타낼": 169,
    "거래량과": 95,
    "주가는": 517,
    "거래자": 98,
    "불확실성을": 302,
    "과출": 128,
    "다음을": 189,
    "설명하는": 332,
    "용어": 423,
    "구매가": 136,
    "있었던": 474,
    "조건": 504,
    "과산": 127,
    "판매가있는": 629,
    "표시기는": 641,
    "확인하는": 673,
    "사용되는": 312,
    "최근": 587,
    "변동으로": 275,
    "인해": 468,
    "크게": 613,
    "받습니까": 262,
    "신호를": 370,
    "생성하는": 329,
    "과매부가": 125,
    "이동에": 450,
    "지표": 561,
    "확률": 669,
    "론적": 228,
    "표현됩니까": 643,
    "확률이": 671,
    "존재합니까": 506,
    "안정적이고": 382,
    "신뢰할": 367,
    "확률은": 670,
    "느린": 182,
    "론자가": 227,
    "운동량": 428,
    "라고하는": 214,
    "진동": 565,
    "재고는": 483,
    "재고를": 484,
    "드러": 208,
    "adctold": 7,
    "stock": 54,
    "지표에서": 564,
    "줄의": 537,
    "k와": 23,
    "d는": 12,
    "론적으로": 229,
    "유용하지": 441,
    "않습니까": 386,
    "유용합니까": 442,
    "80과": 4,
    "20의": 3,
    "방아쇠": 265,
    "williams": 61,
    "r은": 48,
    "운동량이란": 429,
    "양의": 392,
    "가속도": 73,
    "r의": 49,
    "r에": 47,
    "입력": 471,
    "출구": 601,
    "신호가": 369,
    "표시기를": 642,
    "사용하여": 316,
    "결정되면": 106,
    "어떻게해야합니까": 397,
    "보안이": 280,
    "과매도": 124,
    "영역에": 406,
    "있으면": 475,
    "rsi는": 44,
    "공통적": 122,
    "인": 463,
    "유형": 443,
    "윌리엄스": 440,
    "상대": 320,
    "지수": 553,
    "rsi가": 43,
    "rsi에서": 45,
    "macd는": 29,
    "macd를": 30,
    "macd": 27,
    "12는": 0,
    "ema에": 14,
    "macds": 28,
    "초보자로서": 581,
    "mas가있는": 31,
    "과매지": 126,
    "생성": 328,
    "될": 205,
    "지수는": 555,
    "파생물은": 626,
    "회사의": 677,
    "실제": 371,
    "비즈니스": 306,
    "미래": 253,
    "전망에": 494,
    "미치는": 254,
    "요소에": 421,
    "중점을": 547,
    "두어": 207,
    "보안의": 279,
    "가치를": 82,
    "결정하려는": 107,
    "시계": 356,
    "목록의": 244,
    "권장": 143,
    "길이는": 161,
    "tcol은": 56,
    "체인이란": 580,
    "보안에": 277,
    "모든": 242,
    "계약": 113,
    "마진": 230,
    "계정이란": 117,
    "중개": 539,
    "계좌로": 118,
    "빌린": 307,
    "돈으로": 199,
    "비": 304,
    "계정은": 115,
    "계정이": 116,
    "자신의": 477,
    "거래해야합니까": 100,
    "약어는": 391,
    "매월": 239,
    "금요일에": 151,
    "만료됩니까": 235,
    "레버리지": 223,
    "소량의": 336,
    "돈이": 201,
    "다량의": 184,
    "돈의": 200,
    "움직임에": 431,
    "참여하도록": 573,
    "허용합니다": 665,
    "만료되기까지": 234,
    "얼마나": 401,
    "오래": 411,
    "위치를": 435,
    "팔거나": 632,
    "닫아야합니까": 191,
    "가치": 79,
    "침식이란": 608,
    "부패가": 296,
    "가속화되기": 74,
    "시작합니까": 360,
    "부족하다는": 295,
    "폐쇄": 638,
    "최대": 588,
    "이득은": 453,
    "나란히": 165,
    "거래하거나": 99,
    "채널링": 576,
    "주식을": 529,
    "전략의": 492,
    "전략이란": 493,
    "하루에": 656,
    "이용할": 459,
    "총": 583,
    "수에는": 341,
    "열린": 405,
    "관심이란": 132,
    "거래에": 97,
    "들어가기로": 209,
    "결정할": 108,
    "작성의": 478,
    "노출을": 176,
    "상쇄": 321,
    "하시겠습니까": 657,
    "사람의": 309,
    "위험과": 437,
    "이점을": 461,
    "정확하게": 502,
    "취소하는": 603,
    "활동": 674,
    "시장의": 364,
    "부문을": 293,
    "측정하기": 607,
    "위해": 436,
    "함께": 662,
    "그룹화": 147,
    "ftse는": 18,
    "ftse": 17,
    "미결": 251,
    "용어를": 425,
    "설명": 331,
    "하는가": 654,
    "주주가": 534,
    "보유한": 283,
    "시가": 353,
    "총액이란": 584,
    "미결제": 252,
    "기반으로": 154,
    "곱합니다": 121,
    "개별": 91,
    "뮤추얼": 250,
    "펀드의": 634,
    "성과는": 334,
    "측정됩니까": 606,
    "추적하는": 596,
    "인덱스와": 466,
    "비교하여": 305,
    "펀드가": 633,
    "수행하기를": 345,
    "원해야합니까": 433,
    "광범위한": 133,
    "전체": 495,
    "움직임을": 432,
    "반영하도록": 261,
    "설계된": 330,
    "색인": 326,
    "기술과": 158,
    "인터넷": 467,
    "주식에서": 526,
    "지수가": 554,
    "가중되어": 77,
    "이라고하는": 454,
    "성과의": 335,
    "벤치": 271,
    "마크로": 231,
    "체인에서": 579,
    "etf는": 15,
    "정지": 500,
    "주문이란": 523,
    "지점에": 560,
    "도달": 198,
    "보안을": 278,
    "판매하기": 631,
    "중개인과": 540,
    "배치": 267,
    "주문": 521,
    "사용": 311,
    "순서는": 346,
    "정지의": 501,
    "하드": 655,
    "스톱은": 349,
    "손실과": 337,
    "후행": 678,
    "중지는": 548,
    "방향으로": 266,
    "적용": 488,
    "거래를": 96,
    "시작할": 359,
    "주문에": 522,
    "모범": 243,
    "사례는": 310,
    "손익분기": 338,
    "시점에": 365,
    "멈춤을": 241,
    "놓는": 179,
    "것이": 103,
    "좋은": 512,
    "생각": 327,
    "일": 469,
    "입찰": 472,
    "close": 11,
    "exit": 16
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "stock_info": 9,
    "stock_price": 11,
    "stock_chart": 8,
    "stock_news": 10,
    "stock_analysis": 7,
    "stock_recommendation": 13,
    "stock_qa": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_stock_analysis": 18,
    "utter_stock_answer": 19,
    "utter_stock_chart": 20,
    "utter_stock_info": 21,
    "utter_stock_news": 22,
    "utter_stock_price": 23,
    "utter_stock_recommendation": 24
  },
  "action_text": null,
  "intent_response_key": null
}