{
  "text": {
    " ": 0,
    "안": 3681,
    "녕": 2453,
    "하": 4935,
    "세": 3416,
    "요": 3893,
    " 안": 772,
    "안녕": 3683,
    "녕하": 2455,
    "하세": 4965,
    "세요": 3425,
    "요 ": 3894,
    " 안녕": 773,
    "안녕하": 3685,
    "녕하세": 2456,
    "하세요": 4966,
    "세요 ": 3426,
    " 안녕하": 775,
    "안녕하세": 3686,
    "녕하세요": 2457,
    "하세요 ": 4967,
    "반": 3103,
    "갑": 2075,
    "습": 3542,
    "니": 2499,
    "다": 2524,
    " 반": 533,
    "반갑": 3107,
    "갑습": 2076,
    "습니": 3543,
    "니다": 2504,
    "다 ": 2525,
    " 반갑": 536,
    "반갑습": 3108,
    "갑습니": 2077,
    "습니다": 3546,
    "니다 ": 2505,
    " 반갑습": 537,
    "반갑습니": 3109,
    "갑습니다": 2078,
    "습니다 ": 3547,
    "이": 4061,
    " 하": 1279,
    "하이": 4978,
    "이 ": 4062,
    " 하이": 1288,
    "하이 ": 4979,
    " 하이 ": 1289,
    "녕 ": 2454,
    "안녕 ": 3684,
    " 안녕 ": 774,
    "!": 1345,
    "요!": 3895,
    "! ": 1346,
    "세요!": 3427,
    "요! ": 3896,
    "하세요!": 4968,
    "세요! ": 3428,
    "가": 1993,
    "워": 3978,
    "반가": 3104,
    "가워": 2036,
    "워요": 3979,
    " 반가": 534,
    "반가워": 3105,
    "가워요": 2037,
    "워요 ": 3980,
    " 반가워": 535,
    "반가워요": 3106,
    "가워요 ": 2038,
    "~": 1991,
    "요~": 3899,
    "~ ": 1992,
    "세요~": 3429,
    "요~ ": 3900,
    "하세요~": 4969,
    "세요~ ": 3430,
    "히": 5145,
    "녕히": 2458,
    "히 ": 5146,
    "안녕히": 3687,
    "녕히 ": 2459,
    " 안녕히": 776,
    "안녕히 ": 3688,
    " 가": 132,
    "가세": 2021,
    " 가세": 143,
    "가세요": 2022,
    " 가세요": 144,
    "가세요 ": 2023,
    "잘": 4252,
    " 잘": 957,
    "잘 ": 4253,
    " 잘 ": 958,
    "가요": 2034,
    " 가요": 148,
    "가요 ": 2035,
    " 가요 ": 149,
    "음": 4047,
    "에": 3821,
    " 다": 366,
    "다음": 2543,
    "음에": 4048,
    "에 ": 3822,
    " 다음": 375,
    "다음에": 2544,
    "음에 ": 4049,
    " 다음에": 376,
    "다음에 ": 2545,
    "봐": 3229,
    " 봐": 599,
    "봐요": 3230,
    " 봐요": 600,
    "봐요 ": 3231,
    " 봐요 ": 601,
    "그": 2318,
    "럼": 2785,
    " 그": 275,
    "그럼": 2320,
    "럼 ": 2786,
    " 그럼": 277,
    "그럼 ": 2321,
    " 그럼 ": 278,
    "만": 2951,
    " 이": 899,
    "이만": 4100,
    "만 ": 2952,
    " 이만": 911,
    "이만 ": 4101,
    " 이만 ": 912,
    "바": 3095,
    " 바": 528,
    "바이": 3099,
    " 바이": 531,
    "바이 ": 3100,
    " 바이 ": 532,
    "수": 3475,
    "고": 2216,
    " 수": 695,
    "수고": 3482,
    "고하": 2228,
    " 수고": 699,
    "수고하": 3483,
    "고하세": 2231,
    " 수고하": 700,
    "수고하세": 3484,
    "고하세요": 2232,
    "또": 2702,
    " 또": 433,
    "또 ": 2703,
    " 또 ": 434,
    "네": 2447,
    " 네": 343,
    "네 ": 2448,
    " 네 ": 344,
    "예": 3859,
    " 예": 828,
    "예 ": 3860,
    " 예 ": 829,
    "맞": 2966,
    "아": 3655,
    " 맞": 482,
    "맞아": 2967,
    "아요": 3673,
    " 맞아": 483,
    "맞아요": 2968,
    "아요 ": 3674,
    " 맞아요": 484,
    "맞아요 ": 2969,
    "렇": 2787,
    "그렇": 2322,
    "렇습": 2788,
    " 그렇": 279,
    "그렇습": 2323,
    "렇습니": 2789,
    " 그렇습": 280,
    "그렇습니": 2324,
    "렇습니다": 2790,
    "좋": 4399,
    " 좋": 1014,
    "좋아": 4406,
    " 좋아": 1019,
    "좋아요": 4407,
    " 좋아요": 1020,
    "좋아요 ": 4408,
    "좋습": 4403,
    " 좋습": 1017,
    "좋습니": 4404,
    " 좋습니": 1018,
    "좋습니다": 4405,
    "알": 3711,
    "겠": 2144,
    " 알": 786,
    "알겠": 3712,
    "겠습": 2145,
    " 알겠": 787,
    "알겠습": 3713,
    "겠습니": 2146,
    " 알겠습": 788,
    "알겠습니": 3714,
    "겠습니다": 2148,
    " 아": 765,
    "아니": 3656,
    "니요": 2513,
    " 아니": 766,
    "아니요": 3660,
    "니요 ": 2514,
    " 아니요": 769,
    "아니요 ": 3661,
    "니 ": 2500,
    "아니 ": 3657,
    " 아니 ": 767,
    "닙": 2520,
    "아닙": 3662,
    "닙니": 2521,
    " 아닙": 770,
    "아닙니": 3663,
    "닙니다": 2522,
    " 아닙니": 771,
    "아닙니다": 3664,
    "닙니다 ": 2523,
    "니에": 2510,
    "에요": 3829,
    "아니에": 3658,
    "니에요": 2511,
    "에요 ": 3830,
    " 아니에": 768,
    "아니에요": 3659,
    "니에요 ": 2512,
    "싫": 3637,
    "어": 3743,
    " 싫": 759,
    "싫어": 3638,
    "어요": 3764,
    " 싫어": 760,
    "싫어요": 3639,
    "어요 ": 3765,
    " 싫어요": 761,
    "싫어요 ": 3640,
    "필": 4931,
    "없": 3803,
    " 필": 1276,
    "필요": 4932,
    "요없": 3911,
    "없어": 3804,
    " 필요": 1277,
    "필요없": 4933,
    "요없어": 3912,
    "없어요": 3805,
    " 필요없": 1278,
    "필요없어": 4934,
    "요없어요": 3913,
    "없어요 ": 3806,
    "괜": 2281,
    "찮": 4608,
    " 괜": 258,
    "괜찮": 2282,
    "찮아": 4609,
    " 괜찮": 259,
    "괜찮아": 2283,
    "찮아요": 4610,
    " 괜찮아": 260,
    "괜찮아요": 2284,
    "찮아요 ": 4611,
    "기": 2350,
    "분": 3249,
    " 기": 296,
    "기분": 2373,
    "분이": 3263,
    " 기분": 303,
    "기분이": 2374,
    "분이 ": 3264,
    " 기분이": 304,
    "기분이 ": 2375,
    "행": 5031,
    "복": 3209,
    "해": 5018,
    " 행": 1299,
    "행복": 5036,
    "복해": 3210,
    "해요": 5024,
    " 행복": 1302,
    "행복해": 5037,
    "복해요": 3211,
    "해요 ": 5025,
    " 행복해": 1303,
    "행복해요": 5038,
    "복해요 ": 3212,
    "최": 4671,
    " 최": 1143,
    "최고": 4672,
    "고에": 2225,
    " 최고": 1144,
    "최고에": 4675,
    "고에요": 2226,
    " 최고에": 1146,
    "최고에요": 4676,
    "고에요 ": 2227,
    "오": 3861,
    "늘": 2488,
    "은": 4038,
    " 오": 830,
    "오늘": 3865,
    "늘은": 2490,
    "은 ": 4039,
    " 오늘": 831,
    "오늘은": 3867,
    "늘은 ": 2491,
    " 오늘은": 833,
    "오늘은 ": 3868,
    "좋네": 4400,
    "네요": 2449,
    " 좋네": 1015,
    "좋네요": 4401,
    "네요 ": 2450,
    " 좋네요": 1016,
    "좋네요 ": 4402,
    "아요~": 3675,
    "좋아요~": 4409,
    "아요~ ": 3676,
    "안좋": 3700,
    " 안좋": 779,
    "안좋아": 3705,
    " 안좋아": 782,
    "안좋아요": 3706,
    "슬": 3538,
    "퍼": 4868,
    " 슬": 726,
    "슬퍼": 3539,
    "퍼요": 4869,
    " 슬퍼": 727,
    "슬퍼요": 3540,
    "퍼요 ": 4870,
    " 슬퍼요": 728,
    "슬퍼요 ": 3541,
    "우": 3953,
    "울": 3967,
    " 우": 859,
    "우울": 3955,
    "울해": 3968,
    " 우울": 860,
    "우울해": 3956,
    "울해요": 3969,
    " 우울해": 861,
    "우울해요": 3957,
    "울해요 ": 3970,
    "악": 3677,
    "최악": 4683,
    "악이": 3678,
    "이에": 4107,
    " 최악": 1153,
    "최악이": 4684,
    "악이에": 3679,
    "이에요": 4110,
    " 최악이": 1154,
    "최악이에": 4685,
    "악이에요": 3680,
    "이에요 ": 4111,
    "안좋네": 3701,
    " 안좋네": 780,
    "안좋네요": 3702,
    "안좋습": 3703,
    " 안좋습": 781,
    "안좋습니": 3704,
    "너": 2441,
    "는": 2484,
    " 너": 340,
    "너는": 2442,
    "는 ": 2485,
    " 너는": 341,
    "너는 ": 2443,
    " 너는 ": 342,
    "봇": 3225,
    "야": 3726,
    "?": 1524,
    " 봇": 596,
    "봇이": 3226,
    "이야": 4104,
    "야?": 3728,
    "? ": 1525,
    " 봇이": 597,
    "봇이야": 3227,
    "이야?": 4105,
    "야? ": 3729,
    " 봇이야": 598,
    "봇이야?": 3228,
    "이야? ": 4106,
    "누": 2473,
    "구": 2289,
    " 누": 357,
    "누구": 2474,
    "구야": 2307,
    " 누구": 358,
    "누구야": 2475,
    "구야?": 2308,
    " 누구야": 359,
    "누구야?": 2476,
    "구야? ": 2309,
    "인": 4134,
    "공": 2239,
    "지": 4524,
    "능": 2492,
    " 인": 920,
    "인공": 4139,
    "공지": 2240,
    "지능": 4528,
    "능이": 2493,
    " 인공": 922,
    "인공지": 4140,
    "공지능": 2241,
    "지능이": 4529,
    "능이야": 2494,
    " 인공지": 923,
    "인공지능": 4141,
    "공지능이": 2242,
    "지능이야": 4530,
    "능이야?": 2495,
    "로": 2830,
    " 로": 456,
    "로봇": 2832,
    " 로봇": 457,
    "로봇이": 2833,
    " 로봇이": 458,
    "로봇이야": 2834,
    "챗": 4629,
    " 챗": 1126,
    "챗봇": 4630,
    " 챗봇": 1127,
    "챗봇이": 4631,
    " 챗봇이": 1128,
    "챗봇이야": 4632,
    "a": 1543,
    "i": 1694,
    " a": 37,
    "ai": 1554,
    "i야": 1723,
    "야 ": 3727,
    " ai": 41,
    "ai야": 1555,
    "i야 ": 1724,
    " ai야": 42,
    "ai야 ": 1556,
    "뭐": 3056,
    " 뭐": 510,
    "뭐야": 3057,
    " 뭐야": 511,
    "뭐야?": 3058,
    " 뭐야?": 512,
    "뭐야? ": 3059,
    "삼": 3323,
    "성": 3388,
    "전": 4301,
    "자": 4207,
    " 삼": 650,
    "삼성": 3324,
    "성전": 3408,
    "전자": 4316,
    "자 ": 4208,
    " 삼성": 651,
    "삼성전": 3327,
    "성전자": 3409,
    "전자 ": 4317,
    " 삼성전": 653,
    "삼성전자": 3328,
    "성전자 ": 3410,
    "정": 4334,
    "보": 3179,
    " 정": 988,
    "정보": 4342,
    "보 ": 3180,
    " 정보": 989,
    "정보 ": 4343,
    " 정보 ": 990,
    "려": 2809,
    "줘": 4505,
    "알려": 3715,
    "려줘": 2815,
    "줘 ": 4506,
    " 알려": 789,
    "알려줘": 3718,
    "려줘 ": 2816,
    " 알려줘": 791,
    "알려줘 ": 3719,
    "s": 1878,
    "k": 1730,
    "닉": 2515,
    "스": 3521,
    " s": 109,
    "sk": 1893,
    "k하": 1734,
    "이닉": 4069,
    "닉스": 2516,
    "스에": 3523,
    " sk": 110,
    "sk하": 1894,
    "k하이": 1735,
    "하이닉": 4980,
    "이닉스": 4070,
    "닉스에": 2518,
    "스에 ": 3524,
    " sk하": 111,
    "sk하이": 1895,
    "k하이닉": 1736,
    "하이닉스": 4981,
    "이닉스에": 4072,
    "닉스에 ": 2519,
    "카": 4757,
    " 카": 1188,
    "카카": 4760,
    "카오": 4758,
    "오 ": 3862,
    " 카카": 1189,
    "카카오": 4761,
    "카오 ": 4759,
    " 카카오": 1190,
    "카카오 ": 4762,
    "회": 5126,
    "사": 3287,
    " 회": 1329,
    "회사": 5127,
    "사 ": 3288,
    " 회사": 1330,
    "회사 ": 5128,
    " 회사 ": 1331,
    "n": 1788,
    "v": 1965,
    "e": 1626,
    "r": 1849,
    " n": 85,
    "na": 1790,
    "av": 1569,
    "ve": 1966,
    "er": 1644,
    "r ": 1850,
    " na": 86,
    "nav": 1791,
    "ave": 1570,
    "ver": 1968,
    "er ": 1645,
    " nav": 87,
    "nave": 1792,
    "aver": 1571,
    "ver ": 1969,
    "현": 5070,
    "대": 2563,
    "동": 2608,
    "차": 4595,
    " 현": 1310,
    "현대": 5071,
    "대자": 2569,
    "자동": 4213,
    "동차": 2634,
    "차 ": 4596,
    " 현대": 1311,
    "현대자": 5072,
    "대자동": 2570,
    "자동차": 4214,
    "동차 ": 2635,
    " 현대자": 1312,
    "현대자동": 5073,
    "대자동차": 2571,
    "자동차 ": 4215,
    "l": 1737,
    "g": 1670,
    "화": 5091,
    "학": 4986,
    " l": 73,
    "lg": 1744,
    "g화": 1677,
    "화학": 5098,
    "학에": 4988,
    " lg": 74,
    "lg화": 1745,
    "g화학": 1678,
    "화학에": 5100,
    "학에 ": 4989,
    " lg화": 75,
    "lg화학": 1746,
    "g화학에": 1680,
    "화학에 ": 5101,
    "직": 4570,
    "성바": 3395,
    "이오": 4112,
    "오로": 3871,
    "로직": 2839,
    "직스": 4571,
    "스 ": 3522,
    "삼성바": 3325,
    "성바이": 3396,
    "바이오": 3101,
    "이오로": 4113,
    "오로직": 3872,
    "로직스": 2840,
    "직스 ": 4572,
    " 삼성바": 652,
    "삼성바이": 3326,
    "성바이오": 3397,
    "바이오로": 3102,
    "이오로직": 4114,
    "오로직스": 3873,
    "로직스 ": 2841,
    "재": 4264,
    "현재": 5077,
    "재 ": 4265,
    " 현재": 1313,
    "현재 ": 5078,
    " 현재 ": 1314,
    "주": 4419,
    " 주": 1025,
    "주가": 4420,
    "가 ": 1994,
    " 주가": 1026,
    "주가 ": 4421,
    " 주가 ": 1027,
    "닉스 ": 2517,
    "이닉스 ": 4071,
    "얼": 3780,
    "마": 2932,
    " 얼": 815,
    "얼마": 3782,
    "마야": 2935,
    " 얼마": 816,
    "얼마야": 3785,
    "마야?": 2936,
    " 얼마야": 818,
    "얼마야?": 3786,
    "마야? ": 2937,
    "학 ": 4987,
    "화학 ": 5099,
    "g화학 ": 1679,
    "트": 4815,
    " 차": 1108,
    "차트": 4597,
    "트 ": 4816,
    " 차트": 1109,
    "차트 ": 4598,
    " 차트 ": 1110,
    "여": 3831,
    " 보": 572,
    "보여": 3193,
    "여줘": 3836,
    " 보여": 579,
    "보여줘": 3195,
    "여줘 ": 3837,
    " 보여줘": 581,
    "보여줘 ": 3196,
    "뉴": 2477,
    " 뉴": 360,
    "뉴스": 2478,
    " 뉴스": 361,
    "뉴스 ": 2479,
    " 뉴스 ": 362,
    "관": 2266,
    "련": 2822,
    " 관": 247,
    "관련": 2270,
    "련 ": 2823,
    " 관련": 250,
    "관련 ": 2271,
    " 관련 ": 251,
    "신": 3614,
    "최신": 4681,
    "신 ": 3615,
    " 최신": 1151,
    "최신 ": 4682,
    " 최신 ": 1152,
    "석": 3365,
    " 분": 612,
    "분석": 3255,
    "석 ": 3366,
    " 분석": 615,
    "분석 ": 3256,
    " 분석 ": 616,
    "결": 2168,
    "과": 2246,
    " 결": 202,
    "결과": 2172,
    "과 ": 2247,
    " 결과": 203,
    "결과 ": 2173,
    " 결과 ": 204,
    "술": 3507,
    "적": 4286,
    "기술": 2376,
    "술적": 3511,
    "적 ": 4287,
    " 기술": 305,
    "기술적": 2380,
    "술적 ": 3512,
    " 기술적": 308,
    "기술적 ": 2381,
    "추": 4689,
    "천": 4637,
    " 추": 1157,
    "추천": 4702,
    "천 ": 4638,
    " 추천": 1164,
    "추천 ": 4703,
    " 추천 ": 1165,
    "종": 4394,
    "목": 3025,
    " 종": 1010,
    "종목": 4395,
    "목 ": 3026,
    " 종목": 1011,
    "종목 ": 4396,
    " 종목 ": 1012,
    "늘 ": 2489,
    "오늘 ": 3866,
    " 오늘 ": 832,
    "식": 3593,
    "주식": 4442,
    "식 ": 3594,
    " 주식": 1039,
    "주식 ": 4443,
    " 주식 ": 1040,
    "천해": 4639,
    "해줘": 5029,
    "추천해": 4704,
    "천해줘": 4642,
    "해줘 ": 5030,
    " 추천해": 1166,
    "추천해줘": 4706,
    "천해줘 ": 4643,
    "떤": 2693,
    " 어": 800,
    "어떤": 3755,
    "떤 ": 2694,
    " 어떤": 803,
    "어떤 ": 3756,
    " 어떤 ": 804,
    "식이": 3610,
    "주식이": 4456,
    "식이 ": 3611,
    " 주식이": 1047,
    "주식이 ": 4457,
    "을": 4040,
    "까": 2389,
    "좋을": 4412,
    "을까": 4042,
    "까?": 2390,
    " 좋을": 1023,
    "좋을까": 4413,
    "을까?": 4043,
    "까? ": 2391,
    " 좋을까": 1024,
    "좋을까?": 4414,
    "을까? ": 4044,
    "투": 4809,
    " 투": 1213,
    "투자": 4810,
    " 투자": 1214,
    "투자 ": 4811,
    " 투자 ": 1215,
    "해주": 5026,
    "주세": 4439,
    "천해주": 4640,
    "해주세": 5027,
    "주세요": 4440,
    "추천해주": 4705,
    "천해주세": 4641,
    "해주세요": 5028,
    "주세요 ": 4441,
    "목이": 3030,
    "종목이": 4397,
    "목이 ": 3031,
    " 종목이": 1013,
    "종목이 ": 4398,
    "까요": 2392,
    "요?": 3897,
    "을까요": 4045,
    "까요?": 2393,
    "요? ": 3898,
    "좋을까요": 4415,
    "을까요?": 4046,
    "까요? ": 2394,
    "상": 3329,
    "으": 4031,
    "서": 3359,
    " 상": 654,
    "상인": 3334,
    "인으": 4154,
    "으로": 4032,
    "로서": 2835,
    "서 ": 3360,
    " 상인": 659,
    "상인으": 3335,
    "인으로": 4155,
    "으로서": 4034,
    "로서 ": 2836,
    " 상인으": 660,
    "상인으로": 3336,
    "인으로서": 4156,
    "으로서 ": 4035,
    "옵": 3874,
    "션": 3431,
    " 옵": 836,
    "옵션": 3875,
    "션 ": 3432,
    " 옵션": 837,
    "옵션 ": 3876,
    " 옵션 ": 838,
    "거": 2101,
    "래": 2735,
    " 거": 183,
    "거래": 2105,
    "래는": 2737,
    " 거래": 184,
    "거래는": 2107,
    "래는 ": 2738,
    " 거래는": 186,
    "거래는 ": 2108,
    "무": 3036,
    "엇": 3807,
    "입": 4187,
    " 무": 505,
    "무엇": 3037,
    "엇입": 3812,
    "입니": 4188,
    "니까": 2501,
    " 무엇": 506,
    "무엇입": 3042,
    "엇입니": 3813,
    "입니까": 4189,
    "니까?": 2502,
    " 무엇입": 509,
    "무엇입니": 3043,
    "엇입니까": 3814,
    "입니까?": 4190,
    "니까? ": 2503,
    "를": 2892,
    " 전": 975,
    "전화": 4320,
    "화를": 5096,
    "를 ": 2893,
    " 전화": 986,
    "전화를": 4321,
    "화를 ": 5097,
    " 전화를": 987,
    "전화를 ": 4322,
    "설": 3377,
    "명": 3011,
    "십": 3645,
    "시": 3548,
    " 설": 677,
    "설명": 3381,
    "명하": 3013,
    "하십": 4973,
    "십시": 3646,
    "시오": 3569,
    " 설명": 680,
    "설명하": 3383,
    "명하십": 3016,
    "하십시": 4974,
    "십시오": 3647,
    "시오 ": 3570,
    " 설명하": 682,
    "설명하십": 3385,
    "명하십시": 3017,
    "하십시오": 4975,
    "십시오 ": 3648,
    "풋": 4913,
    " 풋": 1261,
    "풋을": 4920,
    "을 ": 4041,
    " 풋을": 1267,
    "풋을 ": 4921,
    " 풋을 ": 1268,
    "계": 2194,
    "약": 3733,
    " 계": 218,
    "계약": 2203,
    "약을": 3738,
    " 계약": 221,
    "계약을": 2205,
    "약을 ": 3739,
    " 계약을": 223,
    "계약을 ": 2206,
    "매": 2970,
    " 구": 261,
    "구매": 2291,
    "매 ": 2971,
    " 구매": 262,
    "구매 ": 2292,
    " 구매 ": 263,
    "및": 3093,
    " 및": 526,
    "및 ": 3094,
    " 및 ": 527,
    "판": 4850,
    " 판": 1231,
    "판매": 4851,
    " 판매": 1232,
    "판매 ": 4852,
    " 판매 ": 1233,
    "할": 4995,
    " 할": 1294,
    "할 ": 4996,
    " 할 ": 1295,
    "때": 2691,
    " 때": 431,
    "때 ": 2692,
    " 때 ": 432,
    " 고": 229,
    "고려": 2220,
    "려해": 2817,
    "해야": 5020,
    " 고려": 230,
    "고려해": 2221,
    "려해야": 2818,
    "해야 ": 5021,
    " 고려해": 231,
    "고려해야": 2222,
    "려해야 ": 2819,
    "장": 4254,
    "가장": 2042,
    "장 ": 4255,
    " 가장": 150,
    "가장 ": 2043,
    " 가장 ": 151,
    "중": 4478,
    "한": 4990,
    " 중": 1060,
    "중요": 4491,
    "요한": 3919,
    "한 ": 4991,
    " 중요": 1069,
    "중요한": 4495,
    "요한 ": 3920,
    " 중요한": 1071,
    "중요한 ": 4496,
    "소": 3443,
    " 요": 848,
    "요소": 3906,
    "소는": 3445,
    " 요소": 849,
    "요소는": 3907,
    "소는 ": 3446,
    " 요소는": 850,
    "요소는 ": 3908,
    "파": 4839,
    "업": 3798,
    " 파": 1225,
    "파업": 4843,
    "업 ": 3799,
    " 파업": 1228,
    "파업 ": 4844,
    " 파업 ": 1229,
    "격": 2149,
    "가격": 1999,
    "격은": 2158,
    " 가격": 133,
    "가격은": 2007,
    "격은 ": 2159,
    " 가격은": 138,
    "가격은 ": 2008,
    "마입": 2938,
    "얼마입": 3787,
    "마입니": 2939,
    " 얼마입": 819,
    "얼마입니": 3788,
    "마입니까": 2940,
    "의": 4052,
    "션의": 3437,
    "의 ": 4053,
    "옵션의": 3881,
    "션의 ": 3438,
    " 옵션의": 841,
    "옵션의 ": 3882,
    " 시": 729,
    "시장": 3578,
    " 시장": 743,
    "시장 ": 3579,
    " 시장 ": 744,
    "격에": 2153,
    "가격에": 2003,
    "격에 ": 2154,
    " 가격에": 136,
    "가격에 ": 2004,
    " 대": 387,
    "대한": 2572,
    " 대한": 388,
    "대한 ": 2573,
    " 대한 ": 389,
    "른": 2890,
    "다른": 2536,
    "른 ": 2891,
    " 다른": 369,
    "다른 ": 2537,
    " 다른 ": 370,
    "용": 3924,
    " 용": 854,
    "용어": 3932,
    "어는": 3750,
    " 용어": 855,
    "용어는": 3934,
    "어는 ": 3751,
    " 용어는": 857,
    "용어는 ": 3935,
    "보안": 3183,
    "안 ": 3682,
    " 보안": 573,
    "보안 ": 3184,
    " 보안 ": 574,
    "치": 4738,
    "가치": 2049,
    "치의": 4748,
    " 가치": 156,
    "가치의": 2057,
    "치의 ": 4749,
    " 가치의": 161,
    "가치의 ": 2058,
    "증": 4511,
    " 증": 1077,
    "증가": 4512,
    "가는": 2016,
    " 증가": 1078,
    "증가는": 4513,
    "가는 ": 2017,
    " 증가는": 1079,
    "증가는 ": 4514,
    "통": 4802,
    " 통": 1208,
    "통화": 4807,
    "화 ": 5092,
    " 통화": 1211,
    "통화 ": 4808,
    " 통화 ": 1212,
    "프": 4927,
    "리": 2903,
    "미": 3064,
    "엄": 3789,
    " 프": 1273,
    "프리": 4928,
    "리미": 2904,
    "미엄": 3074,
    "엄에": 3792,
    " 프리": 1274,
    "프리미": 4929,
    "리미엄": 2905,
    "미엄에": 3075,
    "엄에 ": 3793,
    " 프리미": 1275,
    "프리미엄": 4930,
    "리미엄에": 2906,
    "미엄에 ": 3076,
    "영": 3849,
    "향": 5042,
    " 영": 823,
    "영향": 3856,
    "향을": 5047,
    " 영향": 826,
    "영향을": 3857,
    "향을 ": 5048,
    " 영향을": 827,
    "영향을 ": 3858,
    "칩": 4754,
    " 미": 516,
    "미칩": 3084,
    "칩니": 4755,
    " 미칩": 524,
    "미칩니": 3085,
    "칩니 ": 4756,
    " 미칩니": 525,
    "미칩니 ": 3086,
    " 까": 312,
    " 까?": 313,
    " 까? ": 314,
    "본": 3213,
    "기본": 2371,
    "본 ": 3214,
    " 기본": 301,
    "기본 ": 2372,
    " 기본 ": 302,
    "식의": 3608,
    "주식의": 4454,
    "식의 ": 3609,
    " 주식의": 1046,
    "주식의 ": 4455,
    "치가": 4740,
    "가치가": 2051,
    "치가 ": 4741,
    " 가치가": 158,
    "가치가 ": 2052,
    "감": 2072,
    " 감": 164,
    "감소": 2073,
    "소 ": 3444,
    " 감소": 165,
    "감소 ": 2074,
    " 감소 ": 166,
    "풋 ": 4914,
    " 풋 ": 1262,
    "엄은": 3794,
    "미엄은": 3077,
    "엄은 ": 3795,
    "리미엄은": 2907,
    "미엄은 ": 3078,
    "떻": 2695,
    "게": 2133,
    "됩": 2657,
    "어떻": 3757,
    "떻게": 2696,
    "게됩": 2135,
    "됩니": 2658,
    " 어떻": 805,
    "어떻게": 3758,
    "떻게됩": 2698,
    "게됩니": 2136,
    "됩니까": 2659,
    " 어떻게": 806,
    "어떻게됩": 3760,
    "떻게됩니": 2699,
    "게됩니까": 2137,
    "됩니까?": 2660,
    "엄이": 3796,
    "미엄이": 3079,
    "엄이 ": 3797,
    "리미엄이": 2908,
    "미엄이 ": 3080,
    "줄": 4471,
    "드": 2665,
    "면": 3006,
    " 줄": 1054,
    "줄어": 4473,
    "어드": 3752,
    "드면": 2671,
    "면 ": 3007,
    " 줄어": 1056,
    "줄어드": 4474,
    "어드면": 3753,
    "드면 ": 2672,
    " 줄어드": 1057,
    "줄어드면": 4475,
    "어드면 ": 3754,
    "론": 2846,
    "결론": 2174,
    "론을": 2847,
    " 결론": 205,
    "결론을": 2175,
    "론을 ": 2848,
    " 결론을": 206,
    "결론을 ": 2176,
    "내": 2429,
    "릴": 2922,
    " 내": 334,
    "내릴": 2433,
    "릴 ": 2923,
    " 내릴": 335,
    "내릴 ": 2434,
    " 내릴 ": 336,
    "있": 4195,
    "수있": 3492,
    "있는": 4196,
    " 수있": 703,
    "수있는": 3493,
    "있는 ": 4197,
    " 수있는": 704,
    "수있는 ": 3494,
    "것": 2128,
    " 것": 197,
    "것은": 2129,
    " 것은": 198,
    "것은 ": 2130,
    " 것은 ": 199,
    "p": 1836,
    "u": 1954,
    "t": 1912,
    " p": 93,
    "pu": 1843,
    "ut": 1961,
    "t ": 1913,
    " pu": 96,
    "put": 1844,
    "ut ": 1962,
    " put": 97,
    "put ": 1845,
    "레": 2791,
    "더": 2576,
    " 트": 1217,
    "트레": 4819,
    "레이": 2799,
    "이더": 4073,
    "더는": 2578,
    " 트레": 1218,
    "트레이": 4820,
    "레이더": 2800,
    "이더는": 4074,
    "더는 ": 2579,
    " 트레이": 1219,
    "트레이더": 4821,
    "레이더는": 2801,
    "이더는 ": 4075,
    " 재": 962,
    "재고": 4266,
    "고 ": 2217,
    " 재고": 963,
    "재고 ": 4267,
    " 재고 ": 964,
    "매할": 2997,
    "구매할": 2301,
    "매할 ": 2998,
    " 구매할": 268,
    "구매할 ": 2302,
    "제": 4372,
    " 제": 999,
    "제어": 4374,
    "어 ": 3744,
    " 제어": 1000,
    "제어 ": 4375,
    " 제어 ": 1001,
    "두": 2661,
    " 두": 418,
    "두 ": 2662,
    " 두 ": 419,
    "가지": 2047,
    "지 ": 4525,
    " 가지": 154,
    "가지 ": 2048,
    " 가지 ": 155,
    "운": 3958,
    " 운": 862,
    "운동": 3960,
    "동 ": 2609,
    " 운동": 863,
    "운동 ": 3961,
    " 운동 ": 864,
    "격의": 2160,
    "가격의": 2009,
    "격의 ": 2161,
    " 가격의": 139,
    "가격의 ": 2010,
    "름": 2894,
    "이름": 4094,
    "름 ": 2895,
    " 이름": 907,
    "이름 ": 4095,
    " 이름 ": 908,
    "_": 1526,
    "m": 1760,
    "b": 1580,
    " _": 34,
    "__": 1533,
    "_n": 1540,
    "nu": 1808,
    "um": 1955,
    "mb": 1776,
    "be": 1581,
    "r_": 1851,
    "_ ": 1527,
    " __": 35,
    "__n": 1538,
    "_nu": 1541,
    "num": 1809,
    "umb": 1956,
    "mbe": 1777,
    "ber": 1582,
    "er_": 1646,
    "r__": 1852,
    "__ ": 1534,
    " __n": 36,
    "__nu": 1539,
    "_num": 1542,
    "numb": 1810,
    "umbe": 1957,
    "mber": 1778,
    "ber_": 1583,
    "er__": 1647,
    "r__ ": 1853,
    " i": 67,
    "it": 1711,
    "tm": 1931,
    "m은": 1784,
    " it": 68,
    "itm": 1713,
    "tm은": 1933,
    "m은 ": 1785,
    " itm": 69,
    "itm은": 1715,
    "tm은 ": 1934,
    "경": 2188,
    " 경": 213,
    "경우": 2189,
    "우 ": 3954,
    " 경우": 214,
    "경우 ": 2190,
    " 경우 ": 215,
    "타": 4787,
    " 타": 1205,
    "타격": 4789,
    "격 ": 2150,
    " 타격": 1206,
    "타격 ": 4790,
    " 타격 ": 1207,
    "격과": 2151,
    "가격과": 2001,
    "격과 ": 2152,
    " 가격과": 135,
    "가격과 ": 2002,
    "가가": 1997,
    "주가가": 4422,
    "가가 ": 1998,
    " 주가가": 1028,
    "주가가 ": 4423,
    "일": 4175,
    " 동": 409,
    "동일": 2632,
    "일 ": 4176,
    " 동일": 412,
    "동일 ": 2633,
    " 동일 ": 413,
    "가격 ": 2000,
    " 가격 ": 134,
    "관계": 2267,
    "계는": 2196,
    " 관계": 248,
    "관계는": 2268,
    "계는 ": 2197,
    " 관계는": 249,
    "관계는 ": 2269,
    "/": 1463,
    "업/": 3800,
    "/주": 1465,
    "파업/": 4845,
    "업/주": 3801,
    "/주가": 1466,
    " 파업/": 1230,
    "파업/주": 4846,
    "업/주가": 3802,
    "/주가 ": 1467,
    "o": 1811,
    " o": 88,
    "ot": 1827,
    "m이": 1786,
    " ot": 91,
    "otm": 1830,
    "tm이": 1935,
    "m이 ": 1787,
    " otm": 92,
    "otm이": 1832,
    "tm이 ": 1936,
    "m ": 1761,
    "tm ": 1932,
    "itm ": 1714,
    "간": 2067,
    "시간": 3551,
    "간 ": 2068,
    " 시간": 732,
    "시간 ": 3552,
    " 시간 ": 733,
    "값": 2079,
    " 값": 167,
    "값의": 2085,
    " 값의": 172,
    "값의 ": 2086,
    " 값의 ": 173,
    "름은": 2896,
    "이름은": 4096,
    "름은 ": 2897,
    " 이름은": 909,
    "이름은 ": 4097,
    "외": 3890,
    " 외": 845,
    "외적": 3891,
    " 외적": 846,
    "외적 ": 3892,
    " 외적 ": 847,
    "값은": 2083,
    " 값은": 170,
    "값은 ": 2084,
    " 값은 ": 171,
    "otm ": 1831,
    "질": 4585,
    " 본": 588,
    "본질": 3215,
    "질적": 4589,
    "적인": 4296,
    "인 ": 4135,
    " 본질": 589,
    "본질적": 3216,
    "질적인": 4590,
    "적인 ": 4297,
    " 본질적": 590,
    "본질적인": 3217,
    "질적인 ": 4591,
    "치는": 4742,
    "가치는": 2053,
    "치는 ": 4743,
    " 가치는": 159,
    "가치는 ": 2054,
    "엇을": 3810,
    "무엇을": 3040,
    "엇을 ": 3811,
    " 무엇을": 508,
    "무엇을 ": 3041,
    "합": 5002,
    " 의": 894,
    "의미": 4054,
    "미합": 3090,
    "합니": 5003,
    " 의미": 895,
    "의미합": 4059,
    "미합니": 3091,
    "합니까": 5004,
    " 의미합": 898,
    "의미합니": 4060,
    "미합니까": 3092,
    "합니까?": 5005,
    "래 ": 2736,
    "거래 ": 2106,
    " 거래 ": 185,
    "측": 4728,
    " 측": 1178,
    "측면": 4729,
    "면에": 3008,
    "에서": 3827,
    " 측면": 1179,
    "측면에": 4731,
    "면에서": 3009,
    "에서 ": 3828,
    " 측면에": 1181,
    "측면에서": 4732,
    "면에서 ": 3010,
    "부": 3232,
    "패": 4863,
    " 부": 602,
    "부패": 3244,
    "패를": 4866,
    " 부패": 609,
    "부패를": 3247,
    "패를 ": 4867,
    " 부패를": 611,
    "부패를 ": 3248,
    "션이": 3439,
    "옵션이": 3883,
    "션이 ": 3440,
    " 옵션이": 842,
    "옵션이 ": 3884,
    "낭": 2423,
    "비": 3273,
    " 낭": 328,
    "낭비": 2424,
    "비 ": 3274,
    " 낭비": 329,
    "낭비 ": 2425,
    " 낭비 ": 330,
    "산": 3311,
    "라": 2706,
    " 자": 948,
    "자산": 4221,
    "산이": 3320,
    "이라": 4087,
    "라는": 2711,
    " 자산": 949,
    "자산이": 4222,
    "산이라": 3321,
    "이라는": 4090,
    "라는 ": 2712,
    " 자산이": 950,
    "자산이라": 4223,
    "산이라는": 3322,
    "이라는 ": 4091,
    "료": 2859,
    " 만": 474,
    "만료": 2953,
    "료에": 2868,
    " 만료": 475,
    "만료에": 2958,
    "료에서": 2870,
    " 만료에": 478,
    "만료에서": 2959,
    "료에서 ": 2871,
    "멀": 2999,
    " 멀": 488,
    "멀어": 3000,
    " 멀어": 489,
    "멀어 ": 3001,
    " 멀어 ": 490,
    "록": 2842,
    " 질": 1105,
    "질수": 4586,
    "수록": 3487,
    "록 ": 2843,
    " 질수": 1106,
    "질수록": 4587,
    "수록 ": 3488,
    " 질수록": 1107,
    "질수록 ": 4588,
    "험": 5053,
    "보험": 3203,
    "험료": 5056,
    "료는": 2860,
    " 보험": 584,
    "보험료": 3204,
    "험료는": 5057,
    "료는 ": 2861,
    " 보험료": 585,
    "보험료는": 3205,
    "험료는 ": 5058,
    "변": 3170,
    "란": 2726,
    " 변": 568,
    "변동": 3171,
    "동성": 2617,
    "성이": 3404,
    "이란": 4092,
    "란 ": 2727,
    " 변동": 569,
    "변동성": 3172,
    "동성이": 2620,
    "성이란": 3406,
    "이란 ": 4093,
    " 변동성": 570,
    "변동성이": 3174,
    "동성이란": 2622,
    "성이란 ": 3407,
    "성이 ": 3405,
    "동성이 ": 2621,
    "높": 2467,
    " 높": 351,
    "높은": 2468,
    " 높은": 352,
    "높은 ": 2469,
    " 높은 ": 353,
    "험료에": 5059,
    "료에 ": 2869,
    "보험료에": 3206,
    "험료에 ": 5060,
    "낮": 2426,
    " 낮": 331,
    "낮은": 2427,
    " 낮은": 332,
    "낮은 ": 2428,
    " 낮은 ": 333,
    "청": 4644,
    "요청": 3917,
    "청 ": 4645,
    " 요청": 852,
    "요청 ": 3918,
    " 요청 ": 853,
    "성을": 3400,
    "동성을": 2618,
    "성을 ": 3401,
    "변동성을": 3173,
    "동성을 ": 2619,
    "구성": 2303,
    "성하": 3411,
    "하는": 4945,
    " 구성": 269,
    "구성하": 2305,
    "성하는": 3412,
    "하는 ": 4946,
    " 구성하": 271,
    "구성하는": 2306,
    "성하는 ": 3413,
    "성 ": 3389,
    "구성 ": 2304,
    " 구성 ": 270,
    "'": 1351,
    "체": 4646,
    " '": 4,
    "''": 1352,
    "'체": 1445,
    "체이": 4651,
    "이스": 4102,
    " ''": 5,
    "''체": 1388,
    "'체이": 1446,
    "체이스": 4652,
    "이스 ": 4103,
    " ''체": 17,
    "''체이": 1389,
    "'체이스": 1447,
    "체이스 ": 4653,
    "강": 2087,
    "도": 2591,
    " 강": 174,
    "강도": 2088,
    "도'": 2593,
    "'는": 1413,
    " 강도": 175,
    "강도'": 2090,
    "도''": 2594,
    "''는": 1365,
    "'는 ": 1414,
    " 강도'": 177,
    "강도''": 2091,
    "도''는": 2595,
    "''는 ": 1366,
    "언": 3771,
    "급": 2343,
    " 언": 807,
    "언급": 3772,
    "급합": 2347,
    " 언급": 808,
    "언급합": 3773,
    "급합니": 2348,
    " 언급합": 809,
    "언급합니": 3774,
    "급합니까": 2349,
    "휘": 5134,
    "발": 3123,
    " 휘": 1336,
    "휘발": 5135,
    "발성": 3130,
    " 휘발": 1337,
    "휘발성": 5136,
    "발성 ": 3131,
    " 휘발성": 1338,
    "휘발성 ": 5137,
    "션을": 3435,
    "옵션을": 3879,
    "션을 ": 3436,
    " 옵션을": 840,
    "옵션을 ": 3880,
    "매하": 2992,
    "구매하": 2299,
    "매하는": 2995,
    " 구매하": 267,
    "구매하는": 2300,
    "매하는 ": 2996,
    "주요": 4461,
    " 주요": 1050,
    "주요 ": 4462,
    " 주요 ": 1051,
    "위": 3995,
    " 위": 873,
    "위험": 4006,
    "험은": 5061,
    " 위험": 880,
    "위험은": 4009,
    "험은 ": 5062,
    " 위험은": 882,
    "위험은 ": 4010,
    "매에": 2981,
    "구매에": 2295,
    "매에 ": 2982,
    " 구매에": 265,
    "구매에 ": 2296,
    "점": 4323,
    "이점": 4121,
    "점이": 4332,
    " 이점": 917,
    "이점이": 4124,
    "점이 ": 4333,
    " 이점이": 919,
    "이점이 ": 4125,
    " 있": 941,
    "있습": 4198,
    " 있습": 942,
    "있습니": 4199,
    "습니까": 3544,
    " 있습니": 943,
    "있습니까": 4200,
    "습니까?": 3545,
    "섯": 3386,
    "다섯": 2541,
    "섯 ": 3387,
    " 다섯": 373,
    "다섯 ": 2542,
    " 다섯 ": 374,
    "그리": 2328,
    "리스": 2909,
    "스인": 3527,
    "인은": 4157,
    " 그리": 283,
    "그리스": 2329,
    "리스인": 2910,
    "스인은": 3528,
    "인은 ": 4158,
    " 그리스": 284,
    "그리스인": 2330,
    "리스인은": 2911,
    "스인은 ": 3529,
    "델": 2588,
    " 델": 396,
    "델타": 2589,
    "타 ": 4788,
    " 델타": 397,
    "델타 ": 2590,
    " 델타 ": 398,
    " 란": 446,
    " 란 ": 447,
    " g": 64,
    "ga": 1671,
    "am": 1557,
    "mm": 1779,
    "ma": 1762,
    "a ": 1544,
    " ga": 65,
    "gam": 1672,
    "amm": 1558,
    "mma": 1780,
    "ma ": 1763,
    " gam": 66,
    "gamm": 1673,
    "amma": 1559,
    "mma ": 1781,
    "h": 1681,
    " t": 119,
    "th": 1925,
    "he": 1682,
    "et": 1651,
    "ta": 1914,
    " th": 122,
    "the": 1926,
    "het": 1685,
    "eta": 1652,
    "ta ": 1915,
    " the": 123,
    "thet": 1927,
    "heta": 1686,
    "eta ": 1653,
    "베": 3158,
    " 베": 562,
    "베가": 3159,
    " 베가": 563,
    "베가 ": 3160,
    " 베가 ": 564,
    " r": 98,
    "rh": 1860,
    "ho": 1690,
    "o ": 1812,
    " rh": 99,
    "rho": 1861,
    "ho ": 1691,
    " rho": 100,
    "rho ": 1862,
    "곰": 2233,
    " 곰": 232,
    "곰 ": 2234,
    " 곰 ": 233,
    "장은": 4260,
    "시장은": 3582,
    "장은 ": 4261,
    " 시장은": 746,
    "시장은 ": 3583,
    "강세": 2092,
    "세 ": 3417,
    " 강세": 178,
    "강세 ": 2093,
    " 강세 ": 179,
    "략": 2759,
    "전략": 4302,
    "략은": 2763,
    " 전략": 976,
    "전략은": 4305,
    "략은 ": 2764,
    " 전략은": 978,
    "전략은 ": 4306,
    "하향": 4984,
    "향 ": 5043,
    " 하향": 1290,
    "하향 ": 4985,
    " 하향 ": 1291,
    "렌": 2804,
    "트렌": 4822,
    "렌드": 2805,
    "드 ": 2666,
    " 트렌": 1220,
    "트렌드": 4823,
    "렌드 ": 2806,
    " 트렌드": 1221,
    "트렌드 ": 4824,
    "장에": 4258,
    "시장에": 3580,
    "장에 ": 4259,
    " 시장에": 745,
    "시장에 ": 3581,
    "진": 4581,
    "주어": 4458,
    "어진": 3769,
    "진 ": 4582,
    " 주어": 1048,
    "주어진": 4459,
    "어진 ": 3770,
    " 주어진": 1049,
    "주어진 ": 4460,
    "상향": 3337,
    " 상향": 661,
    "상향 ": 3338,
    " 상향 ": 662,
    "립": 2928,
    "중립": 4487,
    "립 ": 2929,
    " 중립": 1065,
    "중립 ": 4488,
    " 중립 ": 1066,
    "식은": 3604,
    "주식은": 4450,
    "식은 ": 3605,
    " 주식은": 1044,
    "주식은 ": 4451,
    "혼": 5089,
    "결혼": 2186,
    "혼 ": 5090,
    " 결혼": 211,
    "결혼 ": 2187,
    " 결혼 ": 212,
    " 한": 1292,
    " 한 ": 1293,
    "풋은": 4918,
    " 풋은": 1265,
    "풋은 ": 4919,
    " 풋은 ": 1266,
    "자자": 4234,
    "자가": 4209,
    "투자자": 4812,
    "자자가": 4235,
    "자가 ": 4210,
    " 투자자": 1216,
    "투자자가": 4813,
    "자자가 ": 4236,
    "략을": 2765,
    "전략을": 4307,
    "략을 ": 2766,
    " 전략을": 979,
    "전략을 ": 4308,
    "활": 5120,
    " 활": 1324,
    "활용": 5123,
    "용하": 3940,
    " 활용": 1327,
    "활용하": 5124,
    "용하는": 3941,
    " 활용하": 1328,
    "활용하는": 5125,
    "용하는 ": 3942,
    "유": 4017,
    "이유": 4118,
    "유는": 4018,
    " 이유": 915,
    "이유는": 4119,
    "유는 ": 4019,
    " 이유는": 916,
    "이유는 ": 4120,
    "풋에": 4915,
    " 풋에": 1263,
    "풋에서": 4916,
    " 풋에서": 1264,
    "풋에서 ": 4917,
    "풋의": 4922,
    " 풋의": 1269,
    "풋의 ": 4923,
    " 풋의 ": 1270,
    "헤": 5066,
    "징": 4592,
    " 헤": 1307,
    "헤징": 5067,
    "징은": 4593,
    " 헤징": 1308,
    "헤징은": 5068,
    "징은 ": 4594,
    " 헤징은": 1309,
    "헤징은 ": 5069,
    "호": 5083,
    "보호": 3207,
    "호 ": 5084,
    " 보호": 586,
    "보호 ": 3208,
    " 보호 ": 587,
    "풋이": 4924,
    " 풋이": 1271,
    "풋이란": 4925,
    " 풋이란": 1272,
    "풋이란 ": 4926,
    "략에": 2760,
    "전략에": 4303,
    "략에서": 2761,
    " 전략에": 977,
    "전략에서": 4304,
    "략에서 ": 2762,
    "c": 1587,
    "pr": 1840,
    "ro": 1863,
    "te": 1919,
    "ec": 1631,
    "ct": 1607,
    "ti": 1928,
    "iv": 1716,
    "e ": 1627,
    " pr": 94,
    "pro": 1841,
    "rot": 1864,
    "ote": 1828,
    "tec": 1920,
    "ect": 1632,
    "cti": 1608,
    "tiv": 1929,
    "ive": 1717,
    "ve ": 1967,
    " pro": 95,
    "prot": 1842,
    "rote": 1865,
    "otec": 1829,
    "tect": 1921,
    "ecti": 1633,
    "ctiv": 1609,
    "tive": 1930,
    "ive ": 1718,
    "ts": 1946,
    "s ": 1879,
    "uts": 1963,
    "ts ": 1947,
    "puts": 1846,
    "uts ": 1964,
    "d": 1612,
    "an": 1562,
    "nd": 1796,
    "d ": 1613,
    " an": 43,
    "and": 1564,
    "nd ": 1797,
    " and": 44,
    "and ": 1565,
    "w": 1973,
    " w": 126,
    "wi": 1974,
    "in": 1704,
    "d는": 1622,
    " wi": 127,
    "win": 1977,
    "ind": 1705,
    "nd는": 1800,
    "d는 ": 1623,
    " win": 129,
    "wind": 1978,
    "ind는": 1706,
    "nd는 ": 1801,
    "션에": 3433,
    "옵션에": 3877,
    "션에 ": 3434,
    " 옵션에": 839,
    "옵션에 ": 3878,
    "대해": 2574,
    "해 ": 5019,
    " 대해": 390,
    "대해 ": 2575,
    " 대해 ": 391,
    "쓰": 3649,
    "'쓰": 1423,
    "쓰기": 3650,
    "기'": 2352,
    "''쓰": 1372,
    "'쓰기": 1424,
    "쓰기'": 3651,
    "기''": 2353,
    " ''쓰": 12,
    "''쓰기": 1373,
    "'쓰기'": 1425,
    "쓰기''": 3652,
    "기''는": 2354,
    "참": 4614,
    "조": 4376,
    " 참": 1115,
    "참조": 4618,
    "조합": 4382,
    " 참조": 1118,
    "참조합": 4619,
    "조합니": 4383,
    " 참조합": 1119,
    "참조합니": 4620,
    "조합니까": 4384,
    "커": 4766,
    "버": 3142,
    " 커": 1194,
    "커버": 4767,
    "버 ": 3143,
    " 커버": 1195,
    "커버 ": 4768,
    " 커버 ": 1196,
    "된": 2653,
    " 된": 414,
    "된 ": 2654,
    " 된 ": 415,
    "션이란": 3441,
    "옵션이란": 3885,
    "션이란 ": 3442,
    "몸": 3032,
    "알몸": 3720,
    "몸 ": 3033,
    " 알몸": 792,
    "알몸 ": 3721,
    " 알몸 ": 793,
    "작": 4239,
    " 작": 953,
    "작성": 4242,
    "성할": 3414,
    " 작성": 954,
    "작성할": 4245,
    "성할 ": 3415,
    " 작성할": 956,
    "작성할 ": 4246,
    "벌": 3147,
    " 벌": 556,
    "벌거": 3148,
    "거 ": 2102,
    " 벌거": 557,
    "벌거 ": 3149,
    " 벌거 ": 558,
    "벗": 3155,
    " 벗": 559,
    "벗은": 3156,
    " 벗은": 560,
    "벗은 ": 3157,
    " 벗은 ": 561,
    " 쓰": 762,
    "쓰는": 3653,
    " 쓰는": 763,
    "쓰는 ": 3654,
    " 쓰는 ": 764,
    "왜": 3888,
    " 왜": 843,
    "왜 ": 3889,
    " 왜 ": 844,
    "험합": 5063,
    "위험합": 4011,
    "험합니": 5064,
    " 위험합": 883,
    "위험합니": 4012,
    "험합니까": 5065,
    "석의": 3367,
    "분석의": 3257,
    "석의 ": 3368,
    " 분석의": 617,
    "분석의 ": 3258,
    "술 ": 3508,
    "기술 ": 2377,
    " 기술 ": 306,
    "석이": 3369,
    "분석이": 3259,
    "석이란": 3370,
    " 분석이": 618,
    "분석이란": 3260,
    "석이란 ": 3371,
    "란?": 2728,
    " 란?": 448,
    "란? ": 2729,
    " 란? ": 449,
    "트에": 4826,
    "차트에": 4601,
    "트에서": 4828,
    " 차트에": 1112,
    "차트에서": 4603,
    "트에서 ": 4829,
    "특": 4834,
    "'특": 1448,
    "특정": 4835,
    "정 ": 4335,
    "''특": 1390,
    "'특정": 1449,
    "특정 ": 4836,
    " ''특": 18,
    "''특정": 1391,
    "'특정 ": 1450,
    "기간": 2357,
    " 기간": 297,
    "기간 ": 2358,
    " 기간 ": 298,
    "동안": 2623,
    " 동안": 410,
    "동안 ": 2624,
    " 동안 ": 411,
    "수'": 3477,
    "'에": 1426,
    " 수'": 697,
    "수''": 3478,
    "''에": 1374,
    "'에 ": 1427,
    " 수''": 698,
    "수''에": 3479,
    "''에 ": 1375,
    "볼": 3218,
    "륨": 2884,
    " 볼": 591,
    "볼륨": 3219,
    "륨 ": 2885,
    " 볼륨": 592,
    "볼륨 ": 3220,
    " 볼륨 ": 593,
    "크": 4772,
    " 스": 719,
    "스파": 3535,
    "파이": 4847,
    "이크": 4126,
    "크는": 4778,
    " 스파": 724,
    "스파이": 3536,
    "파이크": 4848,
    "이크는": 4128,
    "크는 ": 4779,
    " 스파이": 725,
    "스파이크": 3537,
    "파이크는": 4849,
    "이크는 ": 4129,
    "나": 2403,
    " 나": 318,
    "나타": 2417,
    " 나타": 324,
    "나타 ": 2418,
    " 나타 ": 325,
    "냅": 2437,
    " 냅": 337,
    "냅니": 2438,
    " 냅니": 338,
    "냅니까": 2439,
    " 냅니까": 339,
    "냅니까?": 2440,
    "oh": 1816,
    "hl": 1687,
    "lc": 1738,
    "c ": 1588,
    " oh": 89,
    "ohl": 1817,
    "hlc": 1688,
    "lc ": 1739,
    " ohl": 90,
    "ohlc": 1818,
    "hlc ": 1689,
    "'가": 1395,
    "''가": 1353,
    "'가격": 1396,
    " ''가": 6,
    "''가격": 1354,
    "'가격 ": 1397,
    "행동": 5033,
    "동'": 2610,
    "'은": 1431,
    " 행동": 1300,
    "행동'": 5034,
    "동''": 2611,
    "''은": 1378,
    "'은 ": 1432,
    " 행동'": 1301,
    "행동''": 5035,
    "동''은": 2612,
    "''은 ": 1379,
    "당": 2558,
    "주당": 4431,
    "당 ": 2559,
    " 주당": 1033,
    "주당 ": 4432,
    " 주당 ": 1034,
    "트의": 4832,
    "차트의": 4606,
    "트의 ": 4833,
    " 차트의": 1114,
    "차트의 ": 4607,
    "각": 2065,
    " 각": 162,
    "각 ": 2066,
    " 각 ": 163,
    "막": 2946,
    " 막": 470,
    "막대": 2947,
    "대는": 2565,
    " 막대": 471,
    "막대는": 2949,
    "대는 ": 2566,
    " 막대는": 473,
    "막대는 ": 2950,
    "대 ": 2564,
    "막대 ": 2948,
    " 막대 ": 472,
    "줄 ": 4472,
    " 줄 ": 1055,
    "트는": 4817,
    "차트는": 4599,
    "트는 ": 4818,
    " 차트는": 1111,
    "차트는 ": 4600,
    "나 ": 2404,
    " 나 ": 319,
    "촛": 4663,
    " 촛": 1136,
    "촛대": 4664,
    " 촛대": 1137,
    "촛대 ": 4665,
    " 촛대 ": 1138,
    "와": 3886,
    "트와": 4830,
    "와 ": 3887,
    "차트와": 4604,
    "트와 ": 4831,
    " 차트와": 1113,
    "차트와 ": 4605,
    "게 ": 2134,
    "떻게 ": 2697,
    "어떻게 ": 3759,
    "릅": 2900,
    "다릅": 2538,
    "릅니": 2901,
    " 다릅": 371,
    "다릅니": 2539,
    "릅니 ": 2902,
    " 다릅니": 372,
    "다릅니 ": 2540,
    " 라": 437,
    "라인": 2716,
    " 라인": 440,
    "라인 ": 2717,
    " 라인 ": 441,
    " 사": 637,
    "사용": 3295,
    "용의": 3938,
    " 사용": 642,
    "사용의": 3301,
    "용의 ": 3939,
    " 사용의": 646,
    "사용의 ": 3302,
    "단": 2548,
    " 단": 378,
    "단점": 2549,
    "점은": 4328,
    " 단점": 379,
    "단점은": 2550,
    "점은 ": 4329,
    " 단점은": 380,
    "단점은 ": 2551,
    "sp": 1899,
    "pa": 1837,
    "n ": 1789,
    " sp": 114,
    "spa": 1900,
    "pan": 1838,
    "an ": 1563,
    " spa": 115,
    "span": 1901,
    "pan ": 1839,
    "y": 1987,
    "st": 1902,
    "ty": 1951,
    "yl": 1988,
    "le": 1742,
    " st": 116,
    "sty": 1905,
    "tyl": 1952,
    "yle": 1989,
    "le ": 1743,
    " sty": 118,
    "styl": 1906,
    "tyle": 1953,
    "yle ": 1990,
    "-": 1451,
    "li": 1747,
    "ne": 1802,
    "e-": 1628,
    "-h": 1452,
    "ei": 1634,
    "ig": 1698,
    "gh": 1674,
    "ht": 1692,
    " li": 76,
    "lin": 1750,
    "ine": 1707,
    "ne-": 1804,
    "e-h": 1629,
    "-he": 1453,
    "hei": 1683,
    "eig": 1635,
    "igh": 1699,
    "ght": 1675,
    "ht ": 1693,
    " lin": 77,
    "line": 1751,
    "ine-": 1709,
    "ne-h": 1805,
    "e-he": 1630,
    "-hei": 1454,
    "heig": 1684,
    "eigh": 1636,
    "ight": 1700,
    "ght ": 1676,
    ".": 1455,
    "1": 1476,
    "9": 1509,
    "8": 1503,
    "0": 1468,
    "2": 1486,
    "6": 1499,
    "5": 1495,
    "x": 1982,
    "_.": 1528,
    ".1": 1457,
    "19": 1480,
    "99": 1516,
    "98": 1513,
    "80": 1504,
    "09": 1469,
    "92": 1510,
    "26": 1490,
    "65": 1500,
    "51": 1496,
    "1p": 1483,
    "px": 1847,
    "x ": 1983,
    "__.": 1535,
    "_.1": 1529,
    ".19": 1458,
    "199": 1481,
    "999": 1519,
    "998": 1517,
    "980": 1514,
    "809": 1505,
    "092": 1470,
    "926": 1511,
    "265": 1491,
    "651": 1501,
    "51p": 1497,
    "1px": 1484,
    "px ": 1848,
    "r__.": 1854,
    "__.1": 1536,
    "_.19": 1530,
    ".199": 1459,
    "1999": 1482,
    "9999": 1521,
    "9998": 1520,
    "9980": 1518,
    "9809": 1515,
    "8092": 1506,
    "0926": 1471,
    "9265": 1512,
    "2651": 1492,
    "651p": 1502,
    "51px": 1498,
    "1px ": 1485,
    "트에 ": 4827,
    "차트에 ": 4602,
    "'신": 1420,
    "신체": 3621,
    "체'": 4648,
    "''신": 1370,
    "'신체": 1421,
    "신체'": 3622,
    "체''": 4649,
    " ''신": 11,
    "''신체": 1371,
    "'신체'": 1422,
    "신체''": 3623,
    "체''는": 4650,
    "림": 2924,
    "그림": 2331,
    "림자": 2925,
    "자는": 4211,
    " 그림": 285,
    "그림자": 2332,
    "림자는": 2926,
    "자는 ": 4212,
    " 그림자": 286,
    "그림자는": 2333,
    "림자는 ": 2927,
    "타내": 4791,
    "내나": 2430,
    "나요": 2411,
    "나타내": 2419,
    "타내나": 4792,
    "내나요": 2431,
    "나요?": 2412,
    " 나타내": 326,
    "나타내나": 2420,
    "타내나요": 4793,
    "내나요?": 2432,
    "나요? ": 2413,
    "캔": 4763,
    "들": 2680,
    " 캔": 1191,
    "캔들": 4764,
    "들 ": 2681,
    " 캔들": 1192,
    "캔들 ": 4765,
    " 캔들 ": 1193,
    "틱": 4837,
    "스틱": 3533,
    "틱 ": 4838,
    " 스틱": 722,
    "스틱 ": 3534,
    " 스틱 ": 723,
    "흰": 5142,
    "색": 3343,
    " 흰": 1342,
    "흰색": 5143,
    "색 ": 3344,
    " 흰색": 1343,
    "흰색 ": 5144,
    " 흰색 ": 1344,
    "또는": 2704,
    " 또는": 435,
    "또는 ": 2705,
    " 또는 ": 436,
    "녹": 2464,
    " 녹": 348,
    "녹색": 2465,
    " 녹색": 349,
    "녹색 ": 2466,
    " 녹색 ": 350,
    "디": 2685,
    "바디": 3096,
    "디는": 2686,
    " 바디": 529,
    "바디는": 3097,
    "디는 ": 2687,
    " 바디는": 530,
    "바디는 ": 3098,
    "검": 2125,
    " 검": 194,
    "검은": 2126,
    " 검은": 195,
    "검은 ": 2127,
    " 검은 ": 196,
    " 색": 666,
    " 색 ": 667,
    "빨": 3284,
    " 빨": 634,
    "빨간": 3285,
    " 빨간": 635,
    "빨간 ": 3286,
    " 빨간 ": 636,
    " 몸": 502,
    "몸은": 3034,
    " 몸은": 503,
    "몸은 ": 3035,
    " 몸은 ": 504,
    "큰": 4782,
    " 큰": 1203,
    "큰 ": 4783,
    " 큰 ": 1204,
    "인에": 4150,
    "라인에": 2718,
    "인에 ": 4151,
    " 라인에": 442,
    "라인에 ": 2719,
    "간대": 2069,
    "대를": 2567,
    "시간대": 3553,
    "간대를": 2070,
    "대를 ": 2568,
    " 시간대": 734,
    "시간대를": 3554,
    "간대를 ": 2071,
    "사용하": 3303,
    " 사용하": 647,
    "사용하는": 3304,
    "데": 2582,
    " 데": 394,
    "데 ": 2583,
    " 데 ": 395,
    "인이": 4161,
    "라인이": 2724,
    "인이란": 4162,
    " 라인이": 445,
    "라인이란": 2725,
    "인이란 ": 4163,
    "인의": 4159,
    "라인의": 2722,
    "인의 ": 4160,
    " 라인의": 444,
    "라인의 ": 2723,
    " 더": 392,
    "더 ": 2577,
    " 더 ": 393,
    "많": 2960,
    " 많": 479,
    "많은": 2961,
    " 많은": 480,
    "많은 ": 2962,
    " 많은 ": 481,
    "포": 4889,
    " 포": 1253,
    "포인": 4890,
    "인트": 4167,
    " 포인": 1254,
    "포인트": 4891,
    "인트는": 4168,
    " 포인트": 1255,
    "포인트는": 4892,
    "인트는 ": 4169,
    "선": 3372,
    "추세": 4690,
    "세선": 3418,
    "선의": 3375,
    " 추세": 1158,
    "추세선": 4692,
    "세선의": 3421,
    "선의 ": 3376,
    " 추세선": 1160,
    "추세선의": 4694,
    "세선의 ": 3422,
    "요성": 3901,
    "중요성": 4492,
    "요성을": 3904,
    " 중요성": 1070,
    "중요성을": 4494,
    "요성을 ": 3905,
    "키": 4784,
    "가시": 2029,
    "시키": 3590,
    "키는": 4785,
    "증가시": 4515,
    "가시키": 2030,
    "시키는": 3591,
    "키는 ": 4786,
    " 증가시": 1080,
    "증가시키": 4516,
    "가시키는": 2031,
    "시키는 ": 3592,
    "선에": 3373,
    "세선에": 3419,
    "선에 ": 3374,
    "추세선에": 4693,
    "세선에 ": 3420,
    "닿": 2560,
    " 닿": 384,
    "닿는": 2561,
    " 닿는": 385,
    "닿는 ": 2562,
    " 닿는 ": 386,
    "격으": 2155,
    "로 ": 2831,
    "가격으": 2005,
    "격으로": 2156,
    "으로 ": 4033,
    " 가격으": 137,
    "가격으로": 2006,
    "격으로 ": 2157,
    "보를": 3181,
    "정보를": 4344,
    "보를 ": 3182,
    " 정보를": 991,
    "정보를 ": 4345,
    "얻": 3777,
    " 얻": 812,
    "얻을": 3778,
    " 얻을": 813,
    "얻을 ": 3779,
    " 얻을 ": 814,
    "수 ": 3476,
    " 수 ": 696,
    "라인은": 2720,
    " 라인은": 443,
    "라인은 ": 2721,
    "엇에": 3808,
    "무엇에": 3038,
    "엇에 ": 3809,
    " 무엇에": 507,
    "무엇에 ": 3039,
    "용됩": 3929,
    "사용됩": 3299,
    "용됩니": 3930,
    " 사용됩": 645,
    "사용됩니": 3300,
    "용됩니까": 3931,
    "형": 5079,
    " 유": 887,
    "유형": 4027,
    "형의": 5081,
    " 유형": 891,
    "유형의": 4029,
    "형의 ": 5082,
    " 유형의": 893,
    "유형의 ": 4030,
    "드가": 2667,
    "렌드가": 2807,
    "드가 ": 2668,
    "트렌드가": 4825,
    "렌드가 ": 2808,
    "언제": 3775,
    "제 ": 4373,
    " 언제": 810,
    "언제 ": 3776,
    " 언제 ": 811,
    "인기": 4144,
    "기를": 2366,
    " 인기": 924,
    "인기를": 4145,
    "기를 ": 2367,
    " 인기를": 925,
    "인기를 ": 4146,
    "tr": 1942,
    "re": 1855,
    "en": 1641,
    "dl": 1617,
    "es": 1648,
    "s는": 1910,
    " tr": 124,
    "tre": 1943,
    "ren": 1856,
    "end": 1642,
    "ndl": 1798,
    "dli": 1618,
    "nes": 1806,
    "es는": 1649,
    "s는 ": 1911,
    " tre": 125,
    "tren": 1944,
    "rend": 1857,
    "endl": 1643,
    "ndli": 1799,
    "dlin": 1619,
    "ines": 1710,
    "nes는": 1807,
    "es는 ": 1650,
    "측면 ": 4730,
    " 측면 ": 1180,
    "경향": 2191,
    " 경향": 216,
    "경향을": 2192,
    " 경향을": 217,
    "경향을 ": 2193,
    "미하": 3087,
    "의미하": 4057,
    "미하는": 3088,
    " 의미하": 897,
    "의미하는": 4058,
    "미하는 ": 3089,
    "평": 4877,
    " 평": 1244,
    "평행": 4883,
    "행 ": 5032,
    " 평행": 1248,
    "평행 ": 4884,
    " 평행 ": 1249,
    "벽": 3168,
    " 장": 959,
    "장벽": 4256,
    "벽 ": 3169,
    " 장벽": 960,
    "장벽 ": 4257,
    " 장벽 ": 961,
    "사이": 3308,
    " 사이": 648,
    "사이에": 3309,
    "이에서": 4108,
    " 사이에": 649,
    "사이에서": 3310,
    "이에서 ": 4109,
    "격이": 2162,
    "가격이": 2011,
    "격이 ": 2163,
    " 가격이": 140,
    "가격이 ": 2012,
    "위아": 3996,
    "아래": 3665,
    "래로": 2745,
    " 위아": 874,
    "위아래": 3997,
    "아래로": 3666,
    "래로 ": 2746,
    " 위아래": 875,
    "위아래로": 3998,
    "아래로 ": 3667,
    "이동": 4076,
    "동하": 2636,
    " 이동": 900,
    "이동하": 4082,
    "동하는": 2637,
    " 이동하": 904,
    "이동하는": 4083,
    "동하는 ": 2638,
    "세에": 3423,
    "추세에": 4695,
    "세에 ": 3424,
    " 추세에": 1161,
    "추세에 ": 4696,
    "름이": 2898,
    "이름이": 4098,
    "름이 ": 2899,
    " 이름이": 910,
    "이름이 ": 4099,
    "부여": 3238,
    "여됩": 3833,
    " 부여": 605,
    "부여됩": 3239,
    "여됩니": 3834,
    " 부여됩": 606,
    "부여됩니": 3240,
    "여됩니까": 3835,
    "고를": 2223,
    "최고를": 4673,
    "고를 ": 2224,
    " 최고를": 1145,
    "최고를 ": 4674,
    "통해": 4805,
    " 통해": 1209,
    "통해 ": 4806,
    " 통해 ": 1210,
    "출": 4709,
    "추출": 4707,
    "출 ": 4710,
    " 추출": 1167,
    "추출 ": 4708,
    " 추출 ": 1168,
    "저": 4275,
    "최저": 4686,
    "저를": 4276,
    " 최저": 1155,
    "최저를": 4687,
    "저를 ": 4277,
    " 최저를": 1156,
    "최저를 ": 4688,
    "브": 3269,
    " 브": 622,
    "브레": 3270,
    "크 ": 4773,
    " 브레": 623,
    "브레이": 3271,
    "레이크": 2802,
    "이크 ": 4127,
    " 브레이": 624,
    "브레이크": 3272,
    "레이크 ": 2803,
    "ne ": 1803,
    "ine ": 1708,
    " b": 45,
    "bo": 1584,
    "ou": 1833,
    "un": 1958,
    "nc": 1793,
    "ce": 1597,
    " bo": 46,
    "bou": 1585,
    "oun": 1834,
    "unc": 1959,
    "nce": 1794,
    "ce ": 1598,
    " bou": 47,
    "boun": 1586,
    "ounc": 1835,
    "unce": 1960,
    "nce ": 1795,
    "식으": 3601,
    "주식으": 4448,
    "식으로": 3602,
    " 주식으": 1043,
    "주식으로": 4449,
    "식으로 ": 3603,
    "길": 2382,
    "'길": 1410,
    "길다": 2383,
    "다'": 2526,
    "'라": 1415,
    "''길": 1363,
    "'길다": 1411,
    "길다'": 2384,
    "다''": 2527,
    "''라": 1367,
    "'라는": 1418,
    " ''길": 10,
    "''길다": 1364,
    "'길다'": 1412,
    "길다''": 2385,
    "다''라": 2528,
    "''라는": 1369,
    "'라는 ": 1419,
    "원": 3981,
    " 지": 1083,
    "지원": 4541,
    "원은": 3986,
    " 지원": 1090,
    "지원은": 4545,
    "원은 ": 3987,
    " 지원은": 1092,
    "지원은 ": 4546,
    "항": 5008,
    " 저": 967,
    "저항": 4278,
    "항은": 5013,
    " 저항": 968,
    "저항은": 4282,
    "항은 ": 5014,
    " 저항은": 970,
    "저항은 ": 4283,
    "항이": 5015,
    "이나": 4065,
    "저항이": 4284,
    "항이나": 5016,
    "이나 ": 4066,
    " 저항이": 971,
    "저항이나": 4285,
    "항이나 ": 5017,
    "원을": 3988,
    "지원을": 4547,
    "원을 ": 3989,
    " 지원을": 1093,
    "지원을 ": 4548,
    "충": 4721,
    "족": 4385,
    " 충": 1172,
    "충족": 4722,
    "족 ": 4386,
    " 충족": 1173,
    "충족 ": 4723,
    " 충족 ": 1174,
    "시나": 3566,
    "나리": 2408,
    "리오": 2915,
    "오가": 3863,
    " 시나": 737,
    "시나리": 3567,
    "나리오": 2409,
    "리오가": 2916,
    "오가 ": 3864,
    " 시나리": 738,
    "시나리오": 3568,
    "나리오가": 2410,
    "리오가 ": 2917,
    "가능": 2018,
    "능한": 2496,
    "한가": 4992,
    "가?": 1995,
    " 가능": 141,
    "가능한": 2019,
    "능한가": 2497,
    "한가?": 4993,
    "가? ": 1996,
    " 가능한": 142,
    "가능한가": 2020,
    "능한가?": 2498,
    "한가? ": 4994,
    "ev": 1656,
    "vr": 1970,
    "r은": 1874,
    "rev": 1858,
    "evr": 1657,
    "vr은": 1971,
    "r은 ": 1875,
    "trev": 1945,
    "revr": 1859,
    "evr은": 1658,
    "vr은 ": 1972,
    " a ": 38,
    "륨이": 2888,
    "볼륨이": 3223,
    "륨이 ": 2889,
    " 볼륨이": 595,
    "볼륨이 ": 3224,
    "커질": 4769,
    " 커질": 1197,
    "커질수": 4770,
    " 커질수": 1198,
    "커질수록": 4771,
    "벨": 3164,
    " 레": 450,
    "레벨": 2795,
    "벨 ": 3165,
    " 레벨": 453,
    "레벨 ": 2796,
    " 레벨 ": 454,
    "근": 2334,
    "처": 4633,
    " 근": 287,
    "근처": 2336,
    "처에": 4634,
    " 근처": 288,
    "근처에": 2337,
    "처에서": 4635,
    " 근처에": 289,
    "근처에서": 2338,
    "처에서 ": 4636,
    "되": 2639,
    "었": 3815,
    "래되": 2739,
    "되었": 2650,
    "었습": 3818,
    "거래되": 2109,
    "래되었": 2740,
    "되었습": 2651,
    "었습니": 3819,
    " 거래되": 187,
    "거래되었": 2110,
    "래되었습": 2741,
    "되었습니": 2652,
    "었습니다": 3820,
    "준": 4466,
    "수준": 3495,
    "준의": 4469,
    " 수준": 705,
    "수준의": 3498,
    "준의 ": 4470,
    " 수준의": 707,
    "수준의 ": 3499,
    "나이": 2414,
    "이는": 4067,
    " 나이": 322,
    "나이는": 2415,
    "이는 ": 4068,
    " 나이는": 323,
    "나이는 ": 2416,
    "자에": 4227,
    "에게": 3823,
    "자자에": 4237,
    "자에게": 4228,
    "에게 ": 3824,
    "투자자에": 4814,
    "자자에게": 4238,
    "자에게 ": 4229,
    "그 ": 2319,
    " 그 ": 276,
    "성에": 3398,
    "요성에": 3902,
    "성에 ": 3399,
    "중요성에": 4493,
    "요성에 ": 3903,
    "라운": 2713,
    "운드": 3965,
    " 라운": 438,
    "라운드": 2714,
    "운드 ": 3966,
    " 라운드": 439,
    "라운드 ": 2715,
    "숫": 3513,
    " 숫": 713,
    "숫자": 3514,
    " 숫자": 714,
    "숫자에": 3515,
    "자에서": 4230,
    " 숫자에": 715,
    "숫자에서": 3516,
    "자에서 ": 4231,
    "견": 2164,
    " 발": 543,
    "발견": 3124,
    "견되": 2165,
    "되는": 2644,
    " 발견": 544,
    "발견되": 3125,
    "견되는": 2166,
    "되는 ": 2645,
    " 발견되": 545,
    "발견되는": 3126,
    "견되는 ": 2167,
    "벨의": 3166,
    "레벨의": 2797,
    "벨의 ": 3167,
    " 레벨의": 455,
    "레벨의 ": 2798,
    "'지": 1442,
    "원'": 3983,
    "'과": 1401,
    "''지": 1386,
    "'지원": 1443,
    "지원'": 4543,
    "원''": 3984,
    "''과": 1357,
    "'과 ": 1402,
    " ''지": 16,
    "''지원": 1387,
    "'지원'": 1444,
    "지원''": 4544,
    "원''과": 3985,
    "''과 ": 1358,
    "'저": 1436,
    "항'": 5010,
    "''저": 1382,
    "'저항": 1437,
    "저항'": 4280,
    "항''": 5011,
    " ''저": 14,
    "''저항": 1383,
    "'저항'": 1438,
    "저항''": 4281,
    "항''은": 5012,
    "끊": 2399,
    " 끊": 315,
    "끊어": 2400,
    "어지": 3766,
    "지면": 4531,
    " 끊어": 316,
    "끊어지": 2401,
    "어지면": 3767,
    "지면 ": 4532,
    " 끊어지": 317,
    "끊어지면": 2402,
    "어지면 ": 3768,
    "항 ": 5009,
    "저항 ": 4279,
    " 저항 ": 969,
    "준은": 4467,
    "수준은": 3496,
    "준은 ": 4468,
    " 수준은": 706,
    "수준은 ": 3497,
    "원 ": 3982,
    "지원 ": 4542,
    " 지원 ": 1091,
    "표": 4893,
    "지표": 4557,
    "표는": 4900,
    " 지표": 1096,
    "지표는": 4563,
    "표는 ": 4901,
    " 지표는": 1100,
    "지표는 ": 4564,
    "움": 3971,
    " 움": 866,
    "움직": 3972,
    "직이": 4573,
    " 움직": 867,
    "움직이": 3973,
    "직이는": 4574,
    " 움직이": 868,
    "움직이는": 3974,
    "직이는 ": 4575,
    "균": 2313,
    "평균": 4878,
    "균은": 2314,
    " 평균": 1245,
    "평균은": 4879,
    "균은 ": 2315,
    " 평균은": 1246,
    "평균은 ": 4880,
    "여 ": 3832,
    "보여 ": 3194,
    " 보여 ": 580,
    "주나": 4428,
    " 주나": 1031,
    "주나요": 4429,
    " 주나요": 1032,
    "주나요?": 4430,
    "값에": 2080,
    " 값에": 168,
