{
  "text": {
    " ": 0,
    "안": 516,
    "녕": 318,
    "하": 734,
    "세": 462,
    "요": 572,
    " 안": 102,
    "안녕": 517,
    "녕하": 320,
    "하세": 735,
    "세요": 463,
    "요 ": 573,
    " 안녕": 103,
    "안녕하": 519,
    "녕하세": 321,
    "하세요": 736,
    "세요 ": 464,
    " 안녕하": 105,
    "안녕하세": 520,
    "녕하세요": 322,
    "하세요 ": 737,
    "반": 417,
    "갑": 257,
    "습": 484,
    "니": 342,
    "다": 360,
    " 반": 65,
    "반갑": 421,
    "갑습": 258,
    "습니": 485,
    "니다": 344,
    "다 ": 361,
    " 반갑": 68,
    "반갑습": 422,
    "갑습니": 259,
    "습니다": 486,
    "니다 ": 345,
    " 반갑습": 69,
    "반갑습니": 423,
    "갑습니다": 260,
    "습니다 ": 487,
    "이": 605,
    " 하": 187,
    "하이": 740,
    "이 ": 606,
    " 하이": 188,
    "하이 ": 741,
    " 하이 ": 189,
    "녕 ": 319,
    "안녕 ": 518,
    " 안녕 ": 104,
    "!": 201,
    "요!": 574,
    "! ": 202,
    "세요!": 465,
    "요! ": 575,
    "하세요!": 738,
    "세요! ": 466,
    "가": 247,
    "워": 591,
    "반가": 418,
    "가워": 254,
    "워요": 592,
    " 반가": 66,
    "반가워": 419,
    "가워요": 255,
    "워요 ": 593,
    " 반가워": 67,
    "반가워요": 420,
    "가워요 ": 256,
    "~": 245,
    "요~": 578,
    "~ ": 246,
    "세요~": 467,
    "요~ ": 579,
    "하세요~": 739,
    "세요~ ": 468,
    "히": 774,
    "녕히": 323,
    "히 ": 775,
    "안녕히": 521,
    "녕히 ": 324,
    " 안녕히": 106,
    "안녕히 ": 522,
    " 가": 13,
    "가세": 249,
    " 가세": 14,
    "가세요": 250,
    " 가세요": 15,
    "가세요 ": 251,
    "잘": 631,
    " 잘": 137,
    "잘 ": 632,
    " 잘 ": 138,
    "가요": 252,
    " 가요": 16,
    "가요 ": 253,
    " 가요 ": 17,
    "음": 602,
    "에": 554,
    " 다": 48,
    "다음": 362,
    "음에": 603,
    "에 ": 555,
    " 다음": 49,
    "다음에": 363,
    "음에 ": 604,
    " 다음에": 50,
    "다음에 ": 364,
    "봐": 437,
    " 봐": 76,
    "봐요": 438,
    " 봐요": 77,
    "봐요 ": 439,
    " 봐요 ": 78,
    "그": 292,
    "럼": 376,
    " 그": 27,
    "그럼": 293,
    "럼 ": 377,
    " 그럼": 28,
    "그럼 ": 294,
    " 그럼 ": 29,
    "만": 398,
    " 이": 131,
    "이만": 611,
    "만 ": 399,
    " 이만": 132,
    "이만 ": 612,
    " 이만 ": 133,
    "바": 412,
    " 바": 62,
    "바이": 413,
    " 바이": 63,
    "바이 ": 414,
    " 바이 ": 64,
    "수": 469,
    "고": 268,
    " 수": 86,
    "수고": 470,
    "고하": 272,
    " 수고": 87,
    "수고하": 471,
    "고하세": 273,
    " 수고하": 88,
    "수고하세": 472,
    "고하세요": 274,
    "또": 374,
    " 또": 51,
    "또 ": 375,
    " 또 ": 52,
    "네": 314,
    " 네": 40,
    "네 ": 315,
    " 네 ": 41,
    "예": 561,
    " 예": 122,
    "예 ": 562,
    " 예 ": 123,
    "맞": 400,
    "아": 498,
    " 맞": 56,
    "맞아": 401,
    "아요": 508,
    " 맞아": 57,
    "맞아요": 402,
    "아요 ": 509,
    " 맞아요": 58,
    "맞아요 ": 403,
    "렇": 378,
    "그렇": 295,
    "렇습": 379,
    " 그렇": 30,
    "그렇습": 296,
    "렇습니": 380,
    " 그렇습": 31,
    "그렇습니": 297,
    "렇습니다": 381,
    "좋": 648,
    " 좋": 146,
    "좋아": 655,
    " 좋아": 151,
    "좋아요": 656,
    " 좋아요": 152,
    "좋아요 ": 657,
    "좋습": 652,
    " 좋습": 149,
    "좋습니": 653,
    " 좋습니": 150,
    "좋습니다": 654,
    "알": 530,
    "겠": 261,
    " 알": 111,
    "알겠": 531,
    "겠습": 262,
    " 알겠": 112,
    "알겠습": 532,
    "겠습니": 263,
    " 알겠습": 113,
    "알겠습니": 533,
    "겠습니다": 264,
    " 아": 95,
    "아니": 499,
    "니요": 349,
    " 아니": 96,
    "아니요": 503,
    "니요 ": 350,
    " 아니요": 99,
    "아니요 ": 504,
    "니 ": 343,
    "아니 ": 500,
    " 아니 ": 97,
    "닙": 356,
    "아닙": 505,
    "닙니": 357,
    " 아닙": 100,
    "아닙니": 506,
    "닙니다": 358,
    " 아닙니": 101,
    "아닙니다": 507,
    "닙니다 ": 359,
    "니에": 346,
    "에요": 556,
    "아니에": 501,
    "니에요": 347,
    "에요 ": 557,
    " 아니에": 98,
    "아니에요": 502,
    "니에요 ": 348,
    "싫": 494,
    "어": 541,
    " 싫": 92,
    "싫어": 495,
    "어요": 544,
    " 싫어": 93,
    "싫어요": 496,
    "어요 ": 545,
    " 싫어요": 94,
    "싫어요 ": 497,
    "필": 730,
    "없": 550,
    " 필": 184,
    "필요": 731,
    "요없": 580,
    "없어": 551,
    " 필요": 185,
    "필요없": 732,
    "요없어": 581,
    "없어요": 552,
    " 필요없": 186,
    "필요없어": 733,
    "요없어요": 582,
    "없어요 ": 553,
    "괜": 284,
    "찮": 686,
    " 괜": 24,
    "괜찮": 285,
    "찮아": 687,
    " 괜찮": 25,
    "괜찮아": 286,
    "찮아요": 688,
    " 괜찮아": 26,
    "괜찮아요": 287,
    "찮아요 ": 689,
    "기": 298,
    "분": 440,
    " 기": 32,
    "기분": 299,
    "분이": 443,
    " 기분": 33,
    "기분이": 300,
    "분이 ": 444,
    " 기분이": 34,
    "기분이 ": 301,
    "행": 756,
    "복": 429,
    "해": 748,
    " 행": 190,
    "행복": 757,
    "복해": 430,
    "해요": 749,
    " 행복": 191,
    "행복해": 758,
    "복해요": 431,
    "해요 ": 750,
    " 행복해": 192,
    "행복해요": 759,
    "복해요 ": 432,
    "최": 701,
    " 최": 167,
    "최고": 702,
    "고에": 269,
    " 최고": 168,
    "최고에": 703,
    "고에요": 270,
    " 최고에": 169,
    "최고에요": 704,
    "고에요 ": 271,
    "오": 563,
    "늘": 334,
    "은": 594,
    " 오": 124,
    "오늘": 565,
    "늘은": 336,
    "은 ": 595,
    " 오늘": 125,
    "오늘은": 567,
    "늘은 ": 337,
    " 오늘은": 127,
    "오늘은 ": 568,
    "좋네": 649,
    "네요": 316,
    " 좋네": 147,
    "좋네요": 650,
    "네요 ": 317,
    " 좋네요": 148,
    "좋네요 ": 651,
    "아요~": 510,
    "좋아요~": 658,
    "아요~ ": 511,
    "안좋": 523,
    " 안좋": 107,
    "안좋아": 528,
    " 안좋아": 110,
    "안좋아요": 529,
    "슬": 480,
    "퍼": 727,
    " 슬": 89,
    "슬퍼": 481,
    "퍼요": 728,
    " 슬퍼": 90,
    "슬퍼요": 482,
    "퍼요 ": 729,
    " 슬퍼요": 91,
    "슬퍼요 ": 483,
    "우": 583,
    "울": 587,
    " 우": 128,
    "우울": 584,
    "울해": 588,
    " 우울": 129,
    "우울해": 585,
    "울해요": 589,
    " 우울해": 130,
    "우울해요": 586,
    "울해요 ": 590,
    "악": 512,
    "최악": 707,
    "악이": 513,
    "이에": 616,
    " 최악": 172,
    "최악이": 708,
    "악이에": 514,
    "이에요": 617,
    " 최악이": 173,
    "최악이에": 709,
    "악이에요": 515,
    "이에요 ": 618,
    "안좋네": 524,
    " 안좋네": 108,
    "안좋네요": 525,
    "안좋습": 526,
    " 안좋습": 109,
    "안좋습니": 527,
    "너": 311,
    "는": 332,
    " 너": 37,
    "너는": 312,
    "는 ": 333,
    " 너는": 38,
    "너는 ": 313,
    " 너는 ": 39,
    "봇": 433,
    "야": 537,
    "?": 203,
    " 봇": 73,
    "봇이": 434,
    "이야": 613,
    "야?": 539,
    "? ": 204,
    " 봇이": 74,
    "봇이야": 435,
    "이야?": 614,
    "야? ": 540,
    " 봇이야": 75,
    "봇이야?": 436,
    "이야? ": 615,
    "누": 325,
    "구": 288,
    " 누": 42,
    "누구": 326,
    "구야": 289,
    " 누구": 43,
    "누구야": 327,
    "구야?": 290,
    " 누구야": 44,
    "누구야?": 328,
    "구야? ": 291,
    "인": 622,
    "공": 275,
    "지": 675,
    "능": 338,
    " 인": 134,
    "인공": 623,
    "공지": 276,
    "지능": 676,
    "능이": 339,
    " 인공": 135,
    "인공지": 624,
    "공지능": 277,
    "지능이": 677,
    "능이야": 340,
    " 인공지": 136,
    "인공지능": 625,
    "공지능이": 278,
    "지능이야": 678,
    "능이야?": 341,
    "로": 387,
    " 로": 53,
    "로봇": 388,
    " 로봇": 54,
    "로봇이": 389,
    " 로봇이": 55,
    "로봇이야": 390,
    "챗": 690,
    " 챗": 164,
    "챗봇": 691,
    " 챗봇": 165,
    "챗봇이": 692,
    " 챗봇이": 166,
    "챗봇이야": 693,
    "a": 205,
    "i": 220,
    " a": 1,
    "ai": 206,
    "i야": 221,
    "야 ": 538,
    " ai": 2,
    "ai야": 207,
    "i야 ": 222,
    " ai야": 3,
    "ai야 ": 208,
    "뭐": 408,
    " 뭐": 59,
    "뭐야": 409,
    " 뭐야": 60,
    "뭐야?": 410,
    " 뭐야?": 61,
    "뭐야? ": 411,
    "삼": 447,
    "성": 455,
    "전": 637,
    "자": 626,
    " 삼": 82,
    "삼성": 448,
    "성전": 459,
    "전자": 638,
    "자 ": 627,
    " 삼성": 83,
    "삼성전": 451,
    "성전자": 460,
    "전자 ": 639,
    " 삼성전": 85,
    "삼성전자": 452,
    "성전자 ": 461,
    "정": 640,
    "보": 424,
    " 정": 139,
    "정보": 641,
    "보 ": 425,
    " 정보": 140,
    "정보 ": 642,
    " 정보 ": 141,
    "려": 382,
    "줘": 673,
    "알려": 534,
    "려줘": 383,
    "줘 ": 674,
    " 알려": 114,
    "알려줘": 535,
    "려줘 ": 384,
    " 알려줘": 115,
    "알려줘 ": 536,
    "s": 237,
    "k": 223,
    "닉": 351,
    "스": 476,
    " s": 10,
    "sk": 238,
    "k하": 224,
    "이닉": 607,
    "닉스": 352,
    "스에": 478,
    " sk": 11,
    "sk하": 239,
    "k하이": 225,
    "하이닉": 742,
    "이닉스": 608,
    "닉스에": 354,
    "스에 ": 479,
    " sk하": 12,
    "sk하이": 240,
    "k하이닉": 226,
    "하이닉스": 743,
    "이닉스에": 610,
    "닉스에 ": 355,
    "카": 716,
    " 카": 178,
    "카카": 719,
    "카오": 717,
    "오 ": 564,
    " 카카": 179,
    "카카오": 720,
    "카오 ": 718,
    " 카카오": 180,
    "카카오 ": 721,
    "회": 771,
    "사": 445,
    " 회": 198,
    "회사": 772,
    "사 ": 446,
    " 회사": 199,
    "회사 ": 773,
    " 회사 ": 200,
    "n": 231,
    "v": 241,
    "e": 212,
    "r": 235,
    " n": 7,
    "na": 232,
    "av": 209,
    "ve": 242,
    "er": 213,
    "r ": 236,
    " na": 8,
    "nav": 233,
    "ave": 210,
    "ver": 243,
    "er ": 214,
    " nav": 9,
    "nave": 234,
    "aver": 211,
    "ver ": 244,
    "현": 760,
    "대": 365,
    "동": 369,
    "차": 682,
    " 현": 193,
    "현대": 761,
    "대자": 366,
    "자동": 628,
    "동차": 370,
    "차 ": 683,
    " 현대": 194,
    "현대자": 762,
    "대자동": 367,
    "자동차": 629,
    "동차 ": 371,
    " 현대자": 195,
    "현대자동": 763,
    "대자동차": 368,
    "자동차 ": 630,
    "l": 227,
    "g": 215,
    "화": 766,
    "학": 744,
    " l": 4,
    "lg": 228,
    "g화": 216,
    "화학": 767,
    "학에": 746,
    " lg": 5,
    "lg화": 229,
    "g화학": 217,
    "화학에": 769,
    "학에 ": 747,
    " lg화": 6,
    "lg화학": 230,
    "g화학에": 219,
    "화학에 ": 770,
    "직": 679,
    "성바": 456,
    "이오": 619,
    "오로": 569,
    "로직": 391,
    "직스": 680,
    "스 ": 477,
    "삼성바": 449,
    "성바이": 457,
    "바이오": 415,
    "이오로": 620,
    "오로직": 570,
    "로직스": 392,
    "직스 ": 681,
    " 삼성바": 84,
    "삼성바이": 450,
    "성바이오": 458,
    "바이오로": 416,
    "이오로직": 621,
    "오로직스": 571,
    "로직스 ": 393,
    "재": 633,
    "현재": 764,
    "재 ": 634,
    " 현재": 196,
    "현재 ": 765,
    " 현재 ": 197,
    "주": 663,
    " 주": 155,
    "주가": 664,
    "가 ": 248,
    " 주가": 156,
    "주가 ": 665,
    " 주가 ": 157,
    "닉스 ": 353,
    "이닉스 ": 609,
    "얼": 546,
    "마": 394,
    " 얼": 119,
    "얼마": 547,
    "마야": 395,
    " 얼마": 120,
    "얼마야": 548,
    "마야?": 396,
    " 얼마야": 121,
    "얼마야?": 549,
    "마야? ": 397,
    "학 ": 745,
    "화학 ": 768,
    "g화학 ": 218,
    "트": 725,
    " 차": 161,
    "차트": 684,
    "트 ": 726,
    " 차트": 162,
    "차트 ": 685,
    " 차트 ": 163,
    "여": 558,
    " 보": 70,
    "보여": 426,
    "여줘": 559,
    " 보여": 71,
    "보여줘": 427,
    "여줘 ": 560,
    " 보여줘": 72,
    "보여줘 ": 428,
    "뉴": 329,
    " 뉴": 45,
    "뉴스": 330,
    " 뉴스": 46,
    "뉴스 ": 331,
    " 뉴스 ": 47,
    "관": 281,
    "련": 385,
    " 관": 21,
    "관련": 282,
    "련 ": 386,
    " 관련": 22,
    "관련 ": 283,
    " 관련 ": 23,
    "신": 492,
    "최신": 705,
    "신 ": 493,
    " 최신": 170,
    "최신 ": 706,
    " 최신 ": 171,
    "석": 453,
    " 분": 79,
    "분석": 441,
    "석 ": 454,
    " 분석": 80,
    "분석 ": 442,
    " 분석 ": 81,
    "결": 265,
    "과": 279,
    " 결": 18,
    "결과": 266,
    "과 ": 280,
    " 결과": 19,
    "결과 ": 267,
    " 결과 ": 20,
    "술": 473,
    "적": 635,
    "기술": 302,
    "술적": 474,
    "적 ": 636,
    " 기술": 35,
    "기술적": 303,
    "술적 ": 475,
    " 기술적": 36,
    "기술적 ": 304,
    "추": 710,
    "천": 694,
    " 추": 174,
    "추천": 711,
    "천 ": 695,
    " 추천": 175,
    "추천 ": 712,
    " 추천 ": 176,
    "종": 643,
    "목": 404,
    " 종": 142,
    "종목": 644,
    "목 ": 405,
    " 종목": 143,
    "종목 ": 645,
    " 종목 ": 144,
    "늘 ": 335,
    "오늘 ": 566,
    " 오늘 ": 126,
    "식": 488,
    "주식": 669,
    "식 ": 489,
    " 주식": 158,
    "주식 ": 670,
    " 주식 ": 159,
    "천해": 696,
    "해줘": 754,
    "추천해": 713,
    "천해줘": 699,
    "해줘 ": 755,
    " 추천해": 177,
    "추천해줘": 715,
    "천해줘 ": 700,
    "떤": 372,
    " 어": 116,
    "어떤": 542,
    "떤 ": 373,
    " 어떤": 117,
    "어떤 ": 543,
    " 어떤 ": 118,
    "식이": 490,
    "주식이": 671,
    "식이 ": 491,
    " 주식이": 160,
    "주식이 ": 672,
    "을": 596,
    "까": 305,
    "좋을": 659,
    "을까": 597,
    "까?": 306,
    " 좋을": 153,
    "좋을까": 660,
    "을까?": 598,
    "까? ": 307,
    " 좋을까": 154,
    "좋을까?": 661,
    "을까? ": 599,
    "투": 722,
    " 투": 181,
    "투자": 723,
    " 투자": 182,
    "투자 ": 724,
    " 투자 ": 183,
    "해주": 751,
    "주세": 666,
    "천해주": 697,
    "해주세": 752,
    "주세요": 667,
    "추천해주": 714,
    "천해주세": 698,
    "해주세요": 753,
    "주세요 ": 668,
    "목이": 406,
    "종목이": 646,
    "목이 ": 407,
    " 종목이": 145,
    "종목이 ": 647,
    "까요": 308,
    "요?": 576,
    "을까요": 600,
    "까요?": 309,
    "요? ": 577,
    "좋을까요": 662,
    "을까요?": 601,
    "까요? ": 310
  },
  "response": null,
  "action_text": null
}