{
  "text": {
    "안녕하세요": 41,
    "반갑습니다": 26,
    "하이": 79,
    "안녕": 40,
    "반가워요": 25,
    "안녕히": 42,
    "가세요": 6,
    "잘": 56,
    "가요": 7,
    "다음에": 19,
    "봐요": 29,
    "그럼": 11,
    "이만": 54,
    "바이": 24,
    "수고하세요": 33,
    "또": 20,
    "네": 16,
    "예": 50,
    "맞아요": 22,
    "그렇습니다": 12,
    "좋아요": 62,
    "좋습니다": 61,
    "알겠습니다": 46,
    "아니요": 38,
    "아니": 36,
    "아닙니다": 39,
    "아니에요": 37,
    "싫어요": 35,
    "필요없어요": 78,
    "괜찮아요": 10,
    "기분이": 13,
    "행복해요": 80,
    "최고에요": 70,
    "오늘은": 52,
    "좋네요": 60,
    "안좋아요": 45,
    "슬퍼요": 34,
    "우울해요": 53,
    "최악이에요": 72,
    "안좋네요": 43,
    "안좋습니다": 44,
    "너는": 15,
    "봇이야": 28,
    "누구야": 17,
    "인공지능이야": 55,
    "로봇이야": 21,
    "챗봇이야": 69,
    "ai야": 0,
    "뭐야": 23,
    "삼성전자": 32,
    "정보": 57,
    "알려줘": 47,
    "sk하이닉스에": 5,
    "카카오": 76,
    "회사": 83,
    "naver": 3,
    "현대자동차": 81,
    "lg화학에": 2,
    "삼성바이오로직스": 31,
    "현재": 82,
    "주가": 65,
    "sk하이닉스": 4,
    "얼마야": 49,
    "lg화학": 1,
    "차트": 68,
    "보여줘": 27,
    "뉴스": 18,
    "관련": 9,
    "최신": 71,
    "분석": 30,
    "결과": 8,
    "기술적": 14,
    "추천": 73,
    "종목": 58,
    "오늘": 51,
    "주식": 66,
    "추천해줘": 75,
    "어떤": 48,
    "주식이": 67,
    "좋을까": 63,
    "투자": 77,
    "추천해주세요": 74,
    "종목이": 59,
    "좋을까요": 64
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "stock_info": 9,
    "stock_price": 11,
    "stock_chart": 8,
    "stock_news": 10,
    "stock_analysis": 7,
    "stock_recommendation": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_stock_qna": 10,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_stock_analysis": 19,
    "utter_stock_chart": 20,
    "utter_stock_info": 21,
    "utter_stock_news": 22,
    "utter_stock_price": 23,
    "utter_stock_recommendation": 24
  },
  "action_text": null,
  "intent_response_key": null
}