{
  "text": {
    " ": 0,
    "안": 765,
    "녕": 749,
    " 안": 158,
    "안녕": 766,
    "녕 ": 750,
    " 안녕": 159,
    "안녕 ": 767,
    " 안녕 ": 160,
    "하": 815,
    "이": 804,
    " 하": 174,
    "하이": 819,
    "이 ": 805,
    " 하이": 175,
    "하이 ": 820,
    " 하이 ": 176,
    "세": 757,
    "요": 796,
    "녕하": 751,
    "하세": 816,
    "세요": 758,
    "요요": 798,
    "요 ": 797,
    "안녕하": 768,
    "녕하세": 752,
    "하세요": 817,
    "세요요": 759,
    "요요 ": 799,
    " 안녕하": 161,
    "안녕하세": 769,
    "녕하세요": 753,
    "하세요요": 818,
    "세요요 ": 760,
    "h": 367,
    "e": 280,
    "y": 718,
    " h": 49,
    "he": 375,
    "ey": 338,
    "y ": 719,
    " he": 52,
    "hey": 381,
    "ey ": 339,
    " hey": 54,
    "hey ": 382,
    "l": 431,
    "o": 515,
    "el": 299,
    "ll": 450,
    "lo": 456,
    "o ": 516,
    "hel": 377,
    "ell": 303,
    "llo": 452,
    "lo ": 457,
    " hel": 53,
    "hell": 378,
    "ello": 305,
    "llo ": 453,
    "i": 395,
    "hi": 383,
    "i ": 396,
    " hi": 55,
    "hi ": 384,
    " hi ": 56,
    "t": 644,
    "r": 578,
    " t": 116,
    "th": 655,
    "er": 316,
    "re": 580,
    "e ": 281,
    " th": 120,
    "the": 658,
    "her": 379,
    "ere": 318,
    "re ": 581,
    " the": 122,
    "ther": 660,
    "here": 380,
    "ere ": 319,
    "g": 353,
    "d": 250,
    " g": 42,
    "go": 358,
    "oo": 539,
    "od": 517,
    "d ": 251,
    " go": 43,
    "goo": 362,
    "ood": 540,
    "od ": 518,
    " goo": 46,
    "good": 363,
    "ood ": 541,
    "m": 460,
    "n": 480,
    " m": 75,
    "mo": 473,
    "or": 547,
    "rn": 601,
    "ni": 497,
    "in": 409,
    "ng": 492,
    "g ": 354,
    " mo": 77,
    "mor": 476,
    "orn": 550,
    "rni": 602,
    "nin": 502,
    "ing": 413,
    "ng ": 493,
    " mor": 79,
    "morn": 477,
    "orni": 551,
    "rnin": 603,
    "ning": 503,
    "ing ": 414,
    "v": 692,
    " e": 34,
    "ev": 331,
    "ve": 693,
    "en": 313,
    " ev": 35,
    "eve": 332,
    "ven": 695,
    "eni": 314,
    " eve": 36,
    "even": 333,
    "veni": 696,
    "enin": 315,
    "oi": 527,
    "n ": 481,
    "moi": 474,
    "oin": 528,
    "in ": 410,
    " moi": 78,
    "moin": 475,
    "oin ": 529,
    " l": 68,
    "le": 438,
    "et": 329,
    "t ": 645,
    " le": 71,
    "let": 440,
    "et ": 330,
    " let": 72,
    "let ": 441,
    "s": 619,
    " s": 101,
    "s ": 620,
    " s ": 102,
    "go ": 359,
    " go ": 44,
    "u": 670,
    " d": 25,
    "du": 277,
    "ud": 672,
    "de": 258,
    " du": 32,
    "dud": 278,
    "ude": 673,
    "de ": 259,
    " dud": 33,
    "dude": 279,
    "ude ": 674,
    "dm": 269,
    "odm": 523,
    "dmo": 270,
    "oodm": 544,
    "odmo": 524,
    "dmor": 271,
    "ode": 521,
    "dev": 264,
    "oode": 543,
    "odev": 522,
    "deve": 265,
    "a": 181,
    "f": 340,
    " a": 1,
    "af": 188,
    "ft": 347,
    "te": 649,
    "no": 506,
    "on": 535,
    " af": 3,
    "aft": 189,
    "fte": 348,
    "ter": 652,
    "ern": 323,
    "rno": 604,
    "noo": 508,
    "oon": 545,
    "on ": 536,
    " aft": 4,
    "afte": 190,
    "fter": 349,
    "tern": 654,
    "erno": 324,
    "rnoo": 605,
    "noon": 509,
    "oon ": 546,
    "c": 236,
    " c": 17,
    "cu": 248,
    "u ": 671,
    " cu": 23,
    "cu ": 249,
    " cu ": 24,
    "b": 225,
    " b": 11,
    "by": 232,
    " by": 14,
    "by ": 233,
    " by ": 15,
    "ce": 237,
    "ee": 292,
    " ce": 18,
    "cee": 239,
    "ee ": 293,
    " cee": 19,
    "cee ": 240,
    " y": 141,
    "yo": 724,
    "ou": 557,
    " yo": 145,
    "you": 725,
    "ou ": 558,
    " you": 146,
    "you ": 726,
    "la": 433,
    "at": 213,
    "r ": 579,
    " la": 69,
    "lat": 434,
    "ate": 215,
    "er ": 317,
    " lat": 70,
    "late": 435,
    "ater": 216,
    "ter ": 653,
    " n": 82,
    "ig": 403,
    "gh": 355,
    "ht": 390,
    " ni": 86,
    "nig": 500,
    "igh": 404,
    "ght": 356,
    "ht ": 391,
    " nig": 88,
    "nigh": 501,
    "ight": 405,
    "ght ": 357,
    "ye": 720,
    "bye": 234,
    "ye ": 721,
    " bye": 16,
    "bye ": 235,
    "db": 255,
    "odb": 519,
    "dby": 256,
    "oodb": 542,
    "odby": 520,
    "dbye": 257,
    "ha": 368,
    "av": 217,
    " ha": 50,
    "hav": 373,
    "ave": 218,
    "ve ": 694,
    " hav": 51,
    "have": 374,
    "ave ": 219,
    "a ": 182,
    " a ": 2,
    "ic": 400,
    "nic": 498,
    "ice": 401,
    "ce ": 238,
    " nic": 87,
    "nice": 499,
    "ice ": 402,
    "da": 252,
    "ay": 220,
    " da": 26,
    "day": 253,
    "ay ": 221,
    " day": 27,
    "day ": 254,
    "se": 630,
    " se": 107,
    "see": 632,
    " see": 108,
    "see ": 633,
    "ar": 206,
    "ro": 606,
    "un": 680,
    "nd": 482,
    " ar": 8,
    "aro": 209,
    "rou": 607,
    "oun": 559,
    "und": 681,
    "nd ": 483,
    " aro": 10,
    "arou": 210,
    "roun": 608,
    "ound": 560,
    "und ": 682,
    "고": 736,
    "마": 754,
    "워": 800,
    " 고": 147,
    "고마": 737,
    "마워": 755,
    "워 ": 801,
    " 고마": 148,
    "고마워": 738,
    "마워 ": 756,
    " 고마워": 149,
    "고마워 ": 739,
    "수": 761,
    "했": 821,
    "어": 784,
    " 수": 155,
    "수고": 762,
    "고했": 740,
    "했어": 822,
    "어 ": 785,
    " 수고": 156,
    "수고했": 763,
    "고했어": 741,
    "했어 ": 823,
    " 수고했": 157,
    "수고했어": 764,
    "고했어 ": 742,
    "es": 327,
    " ye": 143,
    "yes": 722,
    "es ": 328,
    " yes": 144,
    "yes ": 723,
    " y ": 142,
    " i": 61,
    "ed": 290,
    " in": 63,
    "ind": 411,
    "nde": 484,
    "dee": 260,
    "eed": 294,
    "ed ": 291,
    " ind": 64,
    "inde": 412,
    "ndee": 485,
    "deed": 261,
    "eed ": 295,
    " o": 92,
    "of": 525,
    "f ": 341,
    " of": 93,
    "of ": 526,
    " of ": 94,
    "co": 241,
    "ur": 689,
    "rs": 614,
    " co": 20,
    "cou": 244,
    "our": 561,
    "urs": 690,
    "rse": 615,
    "se ": 631,
    " cou": 22,
    "cour": 245,
    "ours": 562,
    "urse": 691,
    "rse ": 616,
    "tha": 656,
    "hat": 371,
    "at ": 214,
    " tha": 121,
    "that": 657,
    "hat ": 372,
    "so": 634,
    "ds": 275,
    " so": 109,
    "sou": 636,
    "nds": 487,
    "ds ": 276,
    " sou": 111,
    "soun": 637,
    "unds": 683,
    "nds ": 488,
    "rr": 609,
    "ec": 287,
    "ct": 246,
    "cor": 242,
    "orr": 552,
    "rre": 610,
    "rec": 585,
    "ect": 288,
    "ct ": 247,
    " cor": 21,
    "corr": 243,
    "orre": 553,
    "rrec": 611,
    "rect": 586,
    "ect ": 289,
    "예": 790,
    " 예": 167,
    "예 ": 791,
    " 예 ": 168,
    "네": 743,
    " 네": 150,
    "네 ": 744,
    " 네 ": 151,
    "알": 770,
    "았": 779,
    " 알": 162,
    "알았": 775,
    "았어": 780,
    " 알았": 165,
    "알았어": 776,
    "았어 ": 781,
    " 알았어": 166,
    "알았어 ": 777,
    "오": 792,
    "케": 812,
    " 오": 169,
    "오케": 793,
    "케이": 813,
    " 오케": 170,
    "오케이": 794,
    "케이 ": 814,
    " 오케이": 171,
    "오케이 ": 795,
    "겠": 731,
    "알겠": 771,
    "겠어": 732,
    "어요": 786,
    " 알겠": 163,
    "알겠어": 772,
    "겠어요": 734,
    "어요 ": 787,
    " 알겠어": 164,
    "알겠어요": 774,
    "겠어요 ": 735,
    "았어요": 782,
    "어요요": 788,
    "알았어요": 778,
    "았어요요": 783,
    "어요요 ": 789,
    "응": 802,
    " 응": 172,
    "응 ": 803,
    " 응 ": 173,
    "확": 826,
    "인": 806,
    " 확": 177,
    "확인": 827,
    "인 ": 807,
    " 확인": 178,
    "확인 ": 828,
    " 확인 ": 179,
    "인했": 808,
    "확인했": 829,
    "인했어": 809,
    " 확인했": 180,
    "확인했어": 830,
    "인했어 ": 810,
    "겠어 ": 733,
    "알겠어 ": 773,
    "넵": 745,
    " 넵": 152,
    "넵넵": 747,
    "넵 ": 746,
    " 넵넵": 153,
    "넵넵 ": 748,
    " 넵넵 ": 154,
    "했어요": 824,
    "인했어요": 811,
    "했어요요": 825,
    " no": 89,
    "no ": 507,
    " no ": 90,
    " n ": 83,
    "ne": 489,
    " ne": 84,
    "nev": 490,
    "ver": 697,
    " nev": 85,
    "neve": 491,
    "ever": 334,
    "ver ": 698,
    " i ": 62,
    "do": 272,
    " do": 30,
    "don": 273,
    " don": 31,
    "don ": 274,
    " t ": 117,
    "k": 422,
    "nk": 504,
    "k ": 423,
    "thi": 661,
    "hin": 385,
    "ink": 415,
    "nk ": 505,
    " thi": 123,
    "thin": 662,
    "hink": 386,
    "ink ": 416,
    "so ": 635,
    " so ": 110,
    "li": 442,
    "ik": 406,
    "ke": 424,
    " li": 73,
    "lik": 443,
    "ike": 407,
    "ke ": 425,
    " lik": 74,
    "like": 444,
    "ike ": 408,
    "w": 700,
    " w": 132,
    "wa": 701,
    " wa": 133,
    "way": 704,
    " way": 135,
    "way ": 705,
    "ot": 555,
    "not": 510,
    "ot ": 556,
    " not": 91,
    "not ": 511,
    " r": 98,
    "ea": 282,
    "al": 191,
    "ly": 458,
    " re": 99,
    "rea": 582,
    "eal": 283,
    "all": 194,
    "lly": 454,
    "ly ": 459,
    " rea": 100,
    "real": 583,
    "eall": 284,
    "ally": 195,
    "lly ": 455,
    "p": 563,
    " p": 95,
    "pe": 564,
    "rf": 590,
    "fe": 342,
    " pe": 96,
    "per": 565,
    "erf": 320,
    "rfe": 591,
    "fec": 343,
    " per": 97,
    "perf": 567,
    "erfe": 321,
    "rfec": 592,
    "fect": 344,
    "gr": 364,
    " gr": 47,
    "gre": 365,
    "eat": 285,
    " gre": 48,
    "grea": 366,
    "reat": 584,
    "eat ": 286,
    "z": 727,
    "am": 196,
    "ma": 462,
    "az": 222,
    "zi": 728,
    " am": 5,
    "ama": 198,
    "maz": 465,
    "azi": 223,
    "zin": 729,
    " ama": 7,
    "amaz": 199,
    "mazi": 466,
    "azin": 224,
    "zing": 730,
    " f": 39,
    " fe": 40,
    "fee": 345,
    "eel": 296,
    "eli": 301,
    "lin": 445,
    " fee": 41,
    "feel": 346,
    "eeli": 298,
    "elin": 302,
    "ling": 446,
    " k": 65,
    "ki": 428,
    " ki": 66,
    "kin": 429,
    " kin": 67,
    "king": 430,
    "wo": 709,
    "fu": 350,
    "ul": 675,
    "l ": 432,
    " wo": 138,
    "won": 710,
    "ond": 537,
    "der": 262,
    "rfu": 593,
    "ful": 351,
    "ul ": 676,
    " won": 139,
    "wond": 711,
    "onde": 538,
    "nder": 486,
    "derf": 263,
    "erfu": 322,
    "rful": 594,
    "ful ": 352,
    "m ": 461,
    "am ": 197,
    " am ": 6,
    " v": 129,
    "ry": 617,
    " ve": 130,
    "ery": 325,
    "ry ": 618,
    " ver": 131,
    "very": 699,
    "ery ": 326,
    "goi": 360,
    " goi": 45,
    "goin": 361,
    "oing": 530,
    "to": 663,
    " to": 124,
    "to ": 664,
    " to ": 125,
    "sa": 621,
    " sa": 103,
    "sav": 628,
    " sav": 106,
    "save": 629,
    "he ": 376,
    "the ": 659,
    "rl": 598,
    "ld": 436,
    "wor": 712,
    "orl": 548,
    "rld": 599,
    "ld ": 437,
    " wor": 140,
    "worl": 713,
    "orld": 549,
    "rld ": 600,
    "su": 641,
    "up": 686,
    " su": 114,
    "sup": 642,
    "upe": 687,
    " sup": 115,
    "supe": 643,
    "uper": 688,
    "per ": 566,
    "st": 638,
    "ok": 532,
    " st": 112,
    "sto": 639,
    "tok": 665,
    "oke": 533,
    "ked": 426,
    " sto": 113,
    "stok": 640,
    "toke": 666,
    "oked": 534,
    "ked ": 427,
    "x": 714,
    "ex": 335,
    "xt": 715,
    "tr": 667,
    "em": 308,
    "me": 467,
    " ex": 37,
    "ext": 336,
    "xtr": 716,
    "tre": 668,
    "rem": 587,
    "eme": 309,
    "mel": 468,
    "ely": 306,
    " ext": 38,
    "extr": 337,
    "xtre": 717,
    "trem": 669,
    "reme": 588,
    "emel": 310,
    "mely": 469,
    "ely ": 307,
    "my": 478,
    " my": 80,
    "my ": 479,
    " my ": 81,
    "as": 211,
    "was": 702,
    "as ": 212,
    " was": 134,
    "was ": 703,
    "ho": 387,
    "ri": 595,
    "ib": 397,
    "bl": 226,
    " ho": 57,
    "hor": 388,
    "rri": 612,
    "rib": 596,
    "ibl": 398,
    "ble": 227,
    "le ": 439,
    " hor": 58,
    "horr": 389,
    "orri": 554,
    "rrib": 613,
    "ribl": 597,
    "ible": 399,
    "ble ": 228,
    "ad": 186,
    "sad": 624,
    "ad ": 187,
    " sad": 105,
    "sad ": 625,
    "el ": 300,
    "eel ": 297,
    "we": 706,
    " we": 136,
    "wel": 707,
    "ll ": 451,
    " wel": 137,
    "well": 708,
    "ell ": 304,
    "di": 266,
    "is": 419,
    "ap": 202,
    "pp": 571,
    "po": 568,
    "nt": 512,
    " di": 28,
    "dis": 267,
    "isa": 420,
    "sap": 626,
    "app": 203,
    "ppo": 572,
    "poi": 569,
    "int": 417,
    "nte": 513,
    "ted": 650,
    " dis": 29,
    "disa": 268,
    "isap": 421,
    "sapp": 627,
    "appo": 204,
    "ppoi": 573,
    "poin": 570,
    "oint": 531,
    "inte": 418,
    "nted": 514,
    "ted ": 651,
    " m ": 76,
    " u": 126,
    "nh": 494,
    "py": 576,
    " un": 127,
    "unh": 684,
    "nha": 495,
    "hap": 369,
    "ppy": 574,
    "py ": 577,
    " unh": 128,
    "unha": 685,
    "nhap": 496,
    "happ": 370,
    "appy": 205,
    "ppy ": 575,
    "ml": 470,
    "eml": 311,
    "mly": 471,
    "reml": 589,
    "emly": 312,
    "mly ": 472,
    "aa": 183,
    "saa": 622,
    "aad": 184,
    " saa": 104,
    "saad": 623,
    "aad ": 185,
    "are": 207,
    " are": 9,
    "are ": 208,
    "bo": 229,
    " bo": 12,
    "bot": 230,
    " bot": 13,
    "bot ": 231,
    "hu": 392,
    "um": 677,
    "an": 200,
    " hu": 59,
    "hum": 393,
    "uma": 678,
    "man": 463,
    "an ": 201,
    " hum": 60,
    "huma": 394,
    "uman": 679,
    "man ": 464,
    "ta": 646,
    "lk": 447,
    " ta": 118,
    "tal": 647,
    "alk": 192,
    "lki": 448,
    " tal": 119,
    "talk": 648,
    "alki": 193,
    "lkin": 449
  },
  "response": null,
  "action_text": null
}